[
  {
    "verseref": "Genesis 1:27–28Aa",
    "content": "So <strong>God </strong>created man <strong>in his own image</strong>, in the <strong>image of God</strong> he created him; male and female he created them. And God blessed them."
  },
  {
    "verseref": "Genesis 28:22b",
    "content": "And of all that <strong>You</strong> give me I will give a full tenth to <strong>You</strong>."
  },
  {
    "verseref": "Ephesians 1:7",
    "content": "In <strong>Him </strong>we have redemption through <strong>His blood</strong>, the forgiveness of <strong>sins</strong>, in accordance with the riches of God&rsquo;s <strong>grace</strong>."
  },
  {
    "verseref": "2 Corinthians 5:14-15",
    "content": "For <strong>Christ&rsquo;s love</strong> compels us, because we are convinced that one died for all, and therefore all died. And he died for all, that <strong>those who live should no longer live for themselves</strong> but for <strong>Him </strong>who died for them and was raised again."
  },
  {
    "verseref": "Romans 6:9",
    "content": "knowing that Christ, having been <strong>raised from the dead</strong>, is never to die again; <strong>death no longer is master over Him</strong>."
  },
  {
    "verseref": "Ezekiel 43:2",
    "content": "and behold, the <strong>glory of the God</strong> of Israel was coming from the way of the east. And His voice was like the sound of many waters; and the <strong>earth shone with His glory</strong>."
  },
  {
    "verseref": "Genesis 5:24",
    "content": "Enoch walked with God; and he was not, <strong>for God took him</strong>."
  },
  {
    "verseref": "Proverbs 8:35",
    "content": "For he who <strong>finds me finds life</strong> And obtains favor from the LORD."
  },
  {
    "verseref": "Acts 4:12",
    "content": "And there is salvation in no one else; <strong>for there is no other name under heaven</strong> that has been given among mankind by which we must be saved."
  },
  {
    "verseref": "Matthew 11:25",
    "content": "At that time Jesus said, &quot;I praise You, <strong>Father</strong>, Lord of heaven and earth, that You have hidden these things from the wise and intelligent, and have revealed them to <strong>infants</strong>."
  },
  {
    "verseref": "Matthew 5:7",
    "content": "Blessed are the <strong>merciful</strong>, for they will receive <strong>mercy</strong>."
  },
  {
    "verseref": "John 18:11",
    "content": "So Jesus said to Peter, &quot;Put the sword into the sheath; the <strong>cup </strong>which the Father has given Me, <strong>am I not to drink</strong> it?"
  },
  {
    "verseref": "John 6:11",
    "content": "Jesus then took the loaves, and after giving thanks He distributed them to those who were reclining; likewise also of the fish, <strong>as much as they wanted</strong>."
  },
  {
    "verseref": "Ezekiel 34:11",
    "content": "For the Lord GOD says this: &quot;Behold, <strong>I Myself will search for My sheep</strong> and look after them."
  },
  {
    "verseref": "Proverbs 6:23",
    "content": "For the commandment is a <strong>lamp </strong>and the teaching is <strong>light</strong>; And rebukes for discipline are <strong>the way of life.</strong>"
  },
  {
    "verseref": "James 3:7&ndash;8",
    "content": "For every species of beasts and birds, of reptiles and creatures of the sea, is tamed and has been tamed by the human race. But <strong>no one among mankind can tame the tongue</strong>; it is a restless evil, full of deadly poison."
  },
  {
    "verseref": "Psalm 109:22",
    "content": "For I am <strong>afflicted </strong>and <strong>needy</strong>, And my <strong>heart </strong>is <strong>wounded </strong>within me."
  },
  {
    "verseref": "Psalm 82:3",
    "content": "<strong>Vindicate </strong>the weak and fatherless; <strong>Do justice</strong> to the afflicted and destitute."
  },
  {
    "verseref": "Ezekiel 34:16",
    "content": "<strong>I will seek the lost</strong>, bring back the scattered, bind up the broken, and strengthen the sick; but the fat and the strong I will eliminate. I will feed them with judgment."
  },
  {
    "verseref": "Hosea 6:3",
    "content": "So let&#39;s learn, let&#39;s press on to know the LORD. His appearance is as sure as the dawn; And <strong>He will come to us like the rain, As the spring rain waters the earth</strong>."
  },
  {
    "verseref": "John 5:24",
    "content": "Truly, truly, I say to you, <strong>the one who hears My word</strong>, and believes Him who sent Me, has eternal life, and <strong>does not come into judgment, but has passed out of death into life</strong>."
  },
  {
    "verseref": "James 5:8",
    "content": "You too be patient; <strong>strengthen your hearts</strong>, for the coming of the Lord is near."
  },
  {
    "verseref": "Proverbs 3:30",
    "content": "Do not contend with a person for <strong>no reason</strong>, If he has done you <strong>no harm</strong>."
  },
  {
    "verseref": "Psalm 138:7",
    "content": "Though I walk in the midst of trouble, <strong>You will revive me</strong>; You will reach out with Your hand against the wrath of my enemies, And Your right hand will save me."
  },
  {
    "verseref": "Proverbs 29:23",
    "content": "<strong>A person&#39;s pride will bring him low</strong>, But <strong>a humble spirit will obtain honor</strong>."
  },
  {
    "verseref": "Ephesians 3:20&ndash;21",
    "content": "<strong>Now to Him who is able to do far more abundantly</strong> beyond all that we ask or think, according to the power that works within us, to Him be the glory in the church and in Christ Jesus to all generations forever and ever. Amen."
  },
  {
    "verseref": "Matthew 14:30&ndash;31",
    "content": "But seeing the wind, he became frightened, and when he began to sink, he cried out, saying, &quot;<strong>Lord, save me!</strong>&quot; Immediately Jesus reached out with His hand and took hold of him, and said to him, &quot;You of little faith, why did you doubt?"
  },
  {
    "verseref": "James 1:5",
    "content": "But if any of you lacks wisdom, let him ask of God, who gives to all generously and without reproach, <strong>and it will be given to him</strong>.</p>"
  },
  {
    "verseref": "Exodus 17:15",
    "content": "And Moses built an altar and named it <strong>The LORD</strong> is My Banner"
  },
  {
    "verseref": "Isaiah 9:6",
    "content": "For a Child will be born to us, a Son will be given to us; And the government will rest on His shoulders; And His name will be called <strong>Wonderful Counselor</strong>, <strong>Mighty God</strong>, <strong>Eternal Father</strong>, <strong>Prince of Peace</strong>."
  },
  {
    "verseref": "Daniel 11:35",
    "content": "And some of those who have insight will fall, <strong>to refine, purge, and cleanse</strong> them until the end time; because it is still to come at the appointed time."
  },
  {
    "verseref": "Genesis 16:13",
    "content": "Then she called the name of the LORD who spoke to her, &quot;You are a God who sees me&quot;; for she said, &quot;<strong>Have I even seen Him here and lived after He saw me?</strong>"
  },
  {
    "verseref": "Acts 9:4",
    "content": "and he fell to the ground and heard a voice saying to him, &quot;<strong>Saul, Saul, why are you persecuting Me?</strong>"
  },
  {
    "verseref": "Deuteronomy 31:6",
    "content": "Be strong and courageous, do not be afraid or in dread of them, <strong>for the LORD your God is the One who is going with you</strong>. <strong>He will not desert you or abandon you</strong>."
  },
  {
    "verseref": "2 Timothy 1:7",
    "content": "For God has not given us a spirit of timidity, but of <strong>power </strong>and <strong>love </strong>and <strong>discipline</strong>."
  },
  {
    "verseref": "Judges 16:16",
    "content": "And it came about, when she pressed him daily with her words and urged him, that <strong>his soul was annoyed to death</strong>."
  },
  {
    "verseref": "James 1:27",
    "content": "Pure and undefiled religion in the sight of our God and Father is this: <strong>to visit orphans</strong> and <strong>widows </strong>in their <strong>distress</strong>, and to keep oneself unstained <strong>by the world</strong>."
  },
  {
    "verseref": "Galatians 3:11",
    "content": "Now, that no one is justified by the Law before God is evident; for, &quot;<strong>THE RIGHTEOUS ONE WILL LIVE BY FAITH</strong>.&quot;"
  },
  {
    "verseref": "Genesis 19:26",
    "content": "But Lot&#39;s wife, from behind him, <strong>looked back</strong>, and she became a pillar of salt."
  },
  {
    "verseref": "Psalm 81:6&ndash;7",
    "content": "<strong>I relieved his shoulder of the burden</strong>, His hands were freed from the basket. &quot;You called in trouble and I rescued you; I answered you in the hiding place of thunder; I put you to the test at the waters of Meribah"
  },
  {
    "verseref": "1 Corinthians 12:4",
    "content": "Now there are varieties of <strong>gifts</strong>, but the same <strong>Spirit</strong>."
  },
  {
    "verseref": "Proverbs 4:13",
    "content": "<strong>Take hold of instruction</strong>; do not let go. Guard her, for she is your life."
  },
  {
    "verseref": "Luke 15:18&ndash;19",
    "content": "<strong>I will arise and go to my father</strong>, and I will say to him, &quot;Father, I have sinned against heaven and before you. I am no longer worthy to be called your son. Treat me as one of your hired servants.&quot;"
  },
  {
    "verseref": "2 Corinthians 3:17",
    "content": "Now the Lord is the Spirit, and where the Spirit of the Lord is, there is <strong>freedom</strong>."
  },
  {
    "verseref": "John 9:3 ESV",
    "content": "Jesus answered, &quot;<strong>It was not that this man sinned, or his parents</strong>, <strong>but that the works of God might be displayed in him</strong>."
  },
  {
    "verseref": "2 Timothy 4:8 ESV",
    "content": "Henceforth there is laid up for me the crown of righteousness, which the Lord, <strong>the righteous judge</strong>, will award to me on that day, and not only to me but also to all who have loved his appearing."
  },
  {
    "verseref": "Psalm 73:3 ESV",
    "content": "For I was envious of the arrogant when I saw the <strong>prosperity of the wicked</strong>."
  },
  {
    "verseref": "1 Kings 12:24 ESV",
    "content": "&#39;Thus says the LORD, You shall not go up or fight against your relatives the people of Israel. Every man return to his home, for this thing is from me.&#39;&quot; So <strong>they listened to the word of the LORD</strong> and went home again, according to the word of the LORD."
  },
  {
    "verseref": "Luke 3:9 ESV",
    "content": "Even now the axe is laid to the root of the trees. Every tree therefore that does not bear good fruit <strong>is cut down and thrown into the fire</strong>."
  },
  {
    "verseref": "Luke 10:41&ndash;42 ESV",
    "content": "But the Lord answered her, &quot;Martha, Martha, you are anxious and troubled about many things, <strong>but one thing is necessary</strong>. Mary has chosen the good portion, which will not be taken away from her.&quot;"
  },
  {
    "verseref": "Jeremiah 29:13 ESV",
    "content": "<strong>You will seek me and find me</strong>, when you seek me with all your heart."
  },
  {
    "verseref": "James 1:19&ndash;20 ESV",
    "content": "Know this, my beloved brothers: let every person be <strong>quick to hear</strong>, <strong>slow to speak</strong>, <strong>slow to anger</strong>; for the anger of man does not produce the righteousness of God."
  },
  {
    "verseref": "Psalm 78:39 ESV",
    "content": "He remembered that they were but <strong>flesh</strong>, a <strong>wind </strong>that passes and comes not again."
  },
  {
    "verseref": "Numbers 9:23 ESV",
    "content": "At the command of the LORD they camped, and at the command of the LORD they set out. <strong>They kept the charge of the LORD</strong>, at the command of the LORD by Moses."
  },
  {
    "verseref": "Hebrews 9:22 ESV",
    "content": "Indeed, under the law almost everything is <strong>purified with blood</strong>, and without the shedding of blood there is no forgiveness of sins."
  },
  {
    "verseref": "Isaiah 54:4 ESV",
    "content": "<strong>Fear not, for you will not be ashamed; be not confounded, for you will not be disgraced</strong>; for you will forget the shame of your youth, and the reproach of your widowhood you will remember no more."
  },
  {
    "verseref": "Exodus 12:51 ESV",
    "content": "And on that very day the LORD brought the people of Israel <strong>out of the land</strong> of Egypt by their hosts."
  },
  {
    "verseref": "Genesis 1:16 ESV",
    "content": "And God made the two great lights--<strong>the greater light to rule the day</strong> and <strong>the lesser light to rule the night</strong>--and the stars."
  },
  {
    "verseref": "Psalm 119:176 ESV",
    "content": "I have gone astray like a lost sheep; <strong>seek your servant</strong>, for I do not forget your commandments."
  },
  {
    "verseref": "John 6:14 ESV",
    "content": "When the people saw the sign that he had done, they said, &quot;<strong>This is indeed the Prophet who is to come into the world!</strong>&quot;"
  },
  {
    "verseref": "Luke 2:19 ESV",
    "content": "<strong>But Mary treasured</strong> up all these things, pondering them in her heart."
  },
  {
    "verseref": "Luke 11:34 ESV",
    "content": "<strong>Your eye is the lamp of your body</strong>. When your eye is healthy, your whole body is full of light, but when it is bad, your body is full of darkness."
  },
  {
    "verseref": "2 Thessalonians 2:14 ESV",
    "content": "To this he called you through our gospel, <strong>so that you may obtain</strong> the glory of our Lord Jesus Christ."
  },
  {
    "verseref": "Matthew 5:13 ESV",
    "content": "You are the <strong>salt of the earth</strong>, but if salt has lost its taste, how shall its saltiness be restored? It is no longer good for anything except to be thrown out and trampled under people&#39;s feet."
  },
  {
    "verseref": "Joshua 21:43 ESV",
    "content": "Thus the LORD gave to Israel all the land that he swore to give to their fathers. And they took possession of it, and they <strong>settled there</strong>."
  },
  {
    "verseref": "2 Samuel 6:11 ESV",
    "content": "And the ark of the LORD remained in the house of Obed-edom the Gittite three months, and the LORD blessed Obed-edom and all his household."
  },
  {
    "verseref": "Proverbs 9:6 ESV",
    "content": "Leave your simple ways, and live, and walk in the <strong>way of insight</strong>."
  },
  {
    "verseref": "2 Peter 3:9 ESV",
    "content": "The Lord is not slow to fulfill his promise as some count slowness, <strong>but is patient toward you</strong>, not wishing that any should perish, but that all should reach repentance."
  },
  {
    "verseref": "Acts 10:38 ESV",
    "content": "how <strong>God anointed Jesus of Nazareth</strong> with the Holy Spirit and with power. He went about doing good and healing all who were oppressed by the devil, for God was with him."
  },
  {
    "verseref": "Ecclesiastes 12:1 ESV",
    "content": "Remember also your Creator <strong>in the days of your youth</strong>, before the evil days come and the years draw near of which you will say, &quot;I have no pleasure in them&quot;"
  },
  {
    "verseref": "James 4:14 ESV",
    "content": "yet you do not know what tomorrow will bring. What is your life? For you are a mist that appears for a little time and then <strong>vanishes</strong>."
  },
  {
    "verseref": "1 John 4:18 ESV",
    "content": "There is no fear in love, but <strong>perfect love casts out fear.</strong> For fear has to do with punishment, and whoever fears <strong>has not been perfected in love</strong>."
  },
  {
    "verseref": "Luke 24:5&ndash;6 ESV",
    "content": "And as they were frightened and bowed their faces to the ground, the men said to them, &quot;Why do you seek the living among the dead? <strong>He is not here, but has risen</strong>. Remember how he told you, while he was still in Galilee"
  },
  {
    "verseref": "Hebrews 4:16 ESV",
    "content": "Let us then with confidence draw near to the throne of grace, that we may <strong>receive mercy and find grace</strong> to help in time of need."
  },
  {
    "verseref": "2 Samuel 22:31 ESV",
    "content": "This God--his way is perfect; the word of the LORD proves true; he is a <strong>shield for all those who take refuge in him</strong>."
  },
  {
    "verseref": "2 Chronicles 20:12 ESV",
    "content": "O our God, will you not execute judgment on them? For we are powerless against this great horde that is coming against us. We do not know what to do, but <strong>our eyes are on you</strong>."
  },
  {
    "verseref": "Hebrews 11:6 ESV",
    "content": "And without faith it is impossible to please him, <strong>for whoever would draw near to God must believe that he exists</strong> and that he rewards those who seek him."
  },
  {
    "verseref": "Luke 24:25&ndash;26 ESV",
    "content": "And he said to them, &quot;O foolish ones, and slow of heart to believe all that the prophets have spoken! <strong>Was it not necessary that the Christ should suffer these things and enter into his glory?</strong>&quot;"
  },
  {
    "verseref": "Acts 9:31 ESV",
    "content": "<strong>So the church throughout all Judea and Galilee and Samaria had peace and was being built up</strong>. And walking in the fear of the Lord and in the comfort of the Holy Spirit, it multiplied."
  },
  {
    "verseref": "1 Samuel 3:10 ESV",
    "content": "And the LORD came and stood, calling as at other times, &quot;<strong>Samuel! Samuel!</strong>&quot; And Samuel said, &quot;<strong>Speak, for your servant hears.</strong>&quot;"
  },
  {
    "verseref": "1 Corinthians 12:12&ndash;13 ESV",
    "content": "For just as the body is one and has many members, and all the members of the body, though many, are one body, so it is with Christ. <strong>For in one Spirit we were all baptized into one body</strong>--Jews or Greeks, slaves or free--and all were made to drink of one Spirit."
  },
  {
    "verseref": "Deuteronomy 4:29 ESV",
    "content": "But from there <strong>you will seek the LORD your God and you will find him</strong>, if you search after him with all your heart and with all your soul."
  },
  {
    "verseref": "Psalm 73:26 ESV",
    "content": "My flesh and my heart may fail, but God is the <strong>strength of my heart </strong>and my portion forever."
  },
  {
    "verseref": "Genesis 35:10 ESV",
    "content": "And God said to him, &quot;Your name is Jacob; no longer shall your name be called Jacob, but Israel shall be your name.&quot; <strong>So he called his name Israel</strong>."
  },
  {
    "verseref": "Galatians 3:8 ESV",
    "content": "And the Scripture, foreseeing that God would justify the Gentiles by faith, preached the gospel beforehand to Abraham, saying, &quot;<strong>In you shall all the nations be blessed</strong>.&quot;"
  },
  {
    "verseref": "James 2:1 ESV",
    "content": "My brothers, <strong>show no partiality</strong> as you hold the faith in our Lord Jesus Christ, the Lord of glory."
  },
  {
    "verseref": "Mark 15:2 ESV",
    "content": "And Pilate asked him, &quot;Are you the King of the Jews?&quot; And he answered him, &quot;<strong>You have said so</strong>.&quot;"
  },
  {
    "verseref": "Matthew 5:11 ESV",
    "content": "<strong>Blessed are you</strong> when others revile you and persecute you and utter all kinds of evil against you falsely on my account."
  },
  {
    "verseref": "Joshua 22:34 ESV",
    "content": "The people of Reuben and the people of Gad called the altar <strong>Witness</strong>, &quot;For,&quot; they said, &quot;it is a witness between us that the LORD is God.&quot;"
  },
  {
    "verseref": "Acts 17:11 ESV",
    "content": "Now these Jews were more noble than those in Thessalonica; they received the word with all eagerness, <strong>examining </strong>the <strong>Scriptures</strong> daily to see if these things were so."
  },
  {
    "verseref": "Proverbs 31:25 ESV",
    "content": "<strong>Strength and dignity</strong> are her clothing, and she laughs at the time to come."
  },
  {
    "verseref": "Luke 9:16 ESV",
    "content": "And taking the <strong>five loaves and the two fish, he looked up to heaven and said a blessing over them</strong>. Then he broke the loaves and gave them to the disciples to set before the crowd."
  },
  {
    "verseref": "John 16:33 ESV",
    "content": "I have said these things to you, that in me you may have peace. In the world you will have tribulation. But take heart; <strong>I</strong> have overcome the world."
  },
  {
    "verseref": "Ezekiel 36:23 ESV",
    "content": "..And the nations will know that I am the LORD, declares the Lord GOD, when through you <strong>I vindicate my holiness before their eyes</strong>."
  },
  {
    "verseref": "Ezekiel 34:15 ESV",
    "content": "I myself will be the shepherd of my sheep, and I myself will <strong>make them lie down</strong>, <strong>declares the Lord GOD</strong>."
  },
  {
    "verseref": "Matthew 27:29 ESV",
    "content": "and twisting together a crown of thorns, they put it on his head and put a reed in his right hand. And kneeling before him, they mocked him, saying, &quot;<strong>Hail, King of the Jews!</strong>&quot;"
  },
  {
    "verseref": "James 1:12 ESV",
    "content": "Blessed is the man who remains <strong>steadfast </strong>under trial, for when he has stood the test he will receive the crown of life, which God has promised to those who love him."
  },
  {
    "verseref": "Psalm 38:21 ESV",
    "content": "Do not forsake me, <strong>O LORD</strong>! O my God, be not far from me!"
  },
  {
    "verseref": "Habakkuk 1:5 ESV",
    "content": "Look among the nations, and see; wonder and be <strong>astounded</strong>. For I am doing a work in your days that you would not believe if told."
  },
  {
    "verseref": "2 Samuel 7:10 ESV",
    "content": "And I will appoint a place for my people Israel and will plant them,<strong> so that they may dwell in their own place and be disturbed no more</strong>. And violent men shall afflict them no more, as formerly,"
  },
  {
    "verseref": "Proverbs 12:4 ESV",
    "content": "An excellent wife is the <strong>crown</strong> of her husband, but she who brings shame is like rottenness in his bones."
  },
  {
    "verseref": "Psalm 22:5 ESV",
    "content": "To <strong>You</strong> they cried and were rescued; in <strong>You</strong> they trusted and were not put to shame."
  },
  {
    "verseref": "1 Thessalonians 1:6 ESV",
    "content": "And you became <strong>imitators</strong> of us and of the Lord, for you received the word in much affliction, with the joy of the Holy Spirit,"
  },
  {
    "verseref": "Psalm 69:5 ESV",
    "content": "O God, you know my folly; the wrongs I have done <strong>are not hidden from You</strong>."
  },
  {
    "verseref": "James 3:18 ESV",
    "content": "And a <strong>harvest of righteousness</strong> is sown in peace by those who make peace."
  },
  {
    "verseref": "Nehemiah 9:17 ESV",
    "content": "They refused to obey and were not mindful of the wonders that you performed among them, but they stiffened their neck and appointed a leader to return to their slavery in Egypt. <strong>But You are a God ready to forgive, gracious and merciful, slow to anger and abounding in steadfast love, and did not forsake them</strong>."
  },
  {
    "verseref": "Proverbs 8:13 ESV",
    "content": "The <strong>fear</strong> of the <strong>LORD</strong> is <strong>hatred</strong> of <strong>evil</strong>. Pride and arrogance and the way of evil and perverted speech I hate."
  },
  {
    "verseref": "Psalm 119:154 ESV",
    "content": "Plead my cause and<strong> redeem me</strong>; <strong>give me life</strong> according to your promise!"
  },
  {
    "verseref": "Psalm 76:7 ESV",
    "content": "<strong>But You</strong>, <strong>You are to be feared!</strong> Who can stand before you when once your anger is roused?"
  },
  {
    "verseref": "Luke 12:2 ESV",
    "content": "<strong>Nothing is covered up</strong> that will not be revealed, <strong>or hidden</strong> that will not be known."
  },
  {
    "verseref": "Psalm 119:87&ndash;88 ESV",
    "content": "They have almost made an end of me on earth, but I have not forsaken your precepts. In your steadfast love <strong>give me life</strong>, that I may keep the testimonies of your mouth."
  },
  {
    "verseref": "Psalm 69:34 ESV",
    "content": "Let <strong>heaven</strong> and <strong>earth</strong> praise him, the <strong>seas</strong> and <strong>everything</strong> that moves in them."
  },
  {
    "verseref": "Psalm 59:17 ESV",
    "content": "O my Strength, I will sing praises to you, <strong>for You, O God, are my fortress</strong>, the God who shows me steadfast love."
  },
  {
    "verseref": "Malachi 3:17 ESV",
    "content": "<strong>They shall be Mine</strong>, says the LORD of hosts, in the day when I make up my treasured possession, and I will spare them as a man spares his son who serves him."
  },
  {
    "verseref": "Ezekiel 45:9 ESV",
    "content": "Thus says the Lord GOD: <strong>Enough, O princes of Israel! Put away violence and oppression, and execute justice and righteousness. Cease your evictions of My people</strong>, declares the Lord GOD."
  },
  {
    "verseref": "Matthew 5:10 ESV",
    "content": "<strong>Blessed</strong> are those who are persecuted for <strong>righteousness' sake</strong>, for theirs is the <strong>kingdom of heaven</strong>."
  },
  {
    "verseref": "Exodus 19:18 ESV",
    "content": "Now Mount Sinai was wrapped in smoke because the LORD had descended on it in fire. The smoke of it went up like the smoke of a kiln, <strong>and the whole mountain trembled greatly</strong>."
  },
  {
    "verseref": "Psalm 79:11 ESV",
    "content": "Let the groans of the prisoners come before you; according to your great power, <strong>preserve those doomed to die!</strong>"
  },
  {
    "verseref": "Genesis 9:13 ESV",
    "content": "I have set my bow in the cloud, and it shall be a sign of the <strong>covenant</strong> between Me and the earth."
  },
  {
    "verseref": "Isaiah 54:5 ESV",
    "content": "<strong>For your Maker is your husband, the LORD of hosts is His name</strong>; and the Holy One of Israel is your Redeemer, the God of the whole earth he is called."
  },
  {
    "verseref": "Proverbs 10:24 ESV",
    "content": "What the wicked dreads will come upon him, <strong>but the desire of the righteous will be granted</strong>."
  },
  {
    "verseref": "Proverbs 10:19 ESV",
    "content": "When words are many, transgression is not lacking, but whoever <strong>restrains his lips</strong> is prudent"
  },
  {
    "verseref": "Ezekiel 34:10 ESV",
    "content": "..No longer shall the shepherds feed themselves. <strong>I will rescue my sheep</strong> from their mouths, that they may not be food for them."
  },
  {
    "verseref": "Daniel 4:11&ndash;12 ESV",
    "content": "<strong>The tree grew and became strong, and its top reached to heaven, and it was visible to the end of the whole earth</strong>. Its leaves were beautiful and its fruit abundant, and in it was food for all. The beasts of the field found shade under it, and the birds of the heavens lived in its branches, and all flesh was fed from it."
  },
  {
    "verseref": "Psalm 56:8 ESV",
    "content": "You have kept count of my tossings; <strong>put my tears in Your bottle</strong>. Are they not in Your book?"
  },
  {
    "verseref": "Ezekiel 40:4 ESV",
    "content": "And the man said to me, &quot;Son of man, look with your eyes, and hear with your ears, and <strong>set your heart</strong> upon all that I shall show you, for you were brought here in order that I might show it to you. Declare all that you see to the house of Israel.&quot;"
  },
  {
    "verseref": "Proverbs 10:23 ESV",
    "content": "Doing wrong is like a joke to a fool, but <strong>wisdom is pleasure</strong> to a man of understanding."
  },
  {
    "verseref": "Exodus 39:42 ESV",
    "content": "According to all that the LORD had commanded Moses, <strong>so the people of Israel had done all the work</strong>."
  },
  {
    "verseref": "James 5:16 ESV",
    "content": "Therefore, confess your sins to one another and pray for one another, that you may be healed. The prayer of a righteous person has <strong>great power</strong> as it is working."
  },
  {
    "verseref": "1 Thessalonians 5:16 ESV",
    "content": "<strong>Rejoice </strong>always"
  },
  {
    "verseref": "Psalm 60:12 ESV",
    "content": "<strong>With God</strong> we shall do <strong>valiantly</strong>; it is He who will tread down our foes."
  },
  {
    "verseref": "Joshua 21:45 ESV",
    "content": "Not one word of all the good promises that the LORD had made to the house of Israel had failed; <strong>all came to pass</strong>."
  },
  {
    "verseref": "Isaiah 44:22 ESV",
    "content": "I have blotted out your <strong>transgressions </strong>like a cloud and your sins like mist; return to me, for I have redeemed you."
  },
  {
    "verseref": "Ezekiel 7:27 ESV",
    "content": "The king mourns, the prince is wrapped in despair, and the hands of the people of the land are paralyzed by terror. According to their way I will do to them, and according to their judgments I will judge them, and they shall know that <strong>I am the LORD</strong>."
  },
  {
    "verseref": "Proverbs 3:26 ESV",
    "content": "<strong> For the LORD</strong> will be <strong>your confidence</strong> and will keep your foot from being caught."
  },
  {
    "verseref": "Philippians 4:7 ESV",
    "content": "And the peace of God, which surpasses all understanding, will<strong> guard your hearts and your minds in Christ Jesus</strong>."
  },
  {
    "verseref": "Exodus 14:14 ESV",
    "content": "<strong>The LORD will fight for you</strong>, and you have only to be silent."
  },
  {
    "verseref": "James 4:12 ESV",
    "content": "There is only one lawgiver and judge, he who is able to save and to destroy. <strong>But who are you to judge your neighbor?</strong>"
  },
  {
    "verseref": "Proverbs 1:8 ESV",
    "content": "Hear, my son, your father&#39;s instruction, <strong>and forsake not your mother&#39;s teaching</strong>"
  },
  {
    "verseref": "1 Peter 3:15 ESV",
    "content": "<strong>But in your hearts honor Christ the Lord as holy</strong>, always being prepared to make a defense to anyone who asks you for a reason for the hope that is in you; yet do it with gentleness and respect"
  },
  {
    "verseref": "Luke 10:2 ESV",
    "content": "And he said to them, &quot;<strong>The harvest is plentiful,</strong> but <strong>the laborers are few</strong>. Therefore pray earnestly to the Lord of the harvest to send out laborers into his harvest."
  },
  {
    "verseref": "Philippians 4:4 ESV",
    "content": "<strong>Rejoice in the Lord</strong> always; again I will say, rejoice."
  },
  {
    "verseref": "Psalm 22:2&ndash;3 ESV",
    "content": "O my God, I cry by day, but you do not answer, and by night, but I find no rest. <strong>Yet you are holy, enthroned on the praises of Israel</strong>."
  },
  {
    "verseref": "Psalm 119:165 ESV",
    "content": "Great peace have those who love your law; <strong>nothing </strong>can make them stumble."
  },
  {
    "verseref": "Ezra 10:4 ESV",
    "content": "Arise, for it is your task, and <strong>we are with you</strong>; <strong>be strong</strong> and do it."
  },
  {
    "verseref": "James 4:17 ESV",
    "content": "So whoever knows the <strong>right thing</strong> to do and <strong>fails to do</strong> it, for him it is <strong>sin</strong>."
  },
  {
    "verseref": "Joshua 1:8 ESV",
    "content": "This Book of the Law shall not depart from your mouth, but you shall meditate on it <strong>day and night</strong>, so that you may be careful to do according to all that is written in it. For then you will make your way prosperous, and then you will have good success."
  },
  {
    "verseref": "Ezra 3:11 ESV",
    "content": "And they sang responsively, praising and giving thanks to the LORD, &quot;For <strong>He is good</strong>, for <strong>His steadfast love</strong> endures forever toward Israel.&quot; And all the people shouted with a great shout when they praised the LORD, because the foundation of the house of the LORD was laid."
  },
  {
    "verseref": "Daniel 11:32 ESV",
    "content": "He shall seduce with flattery those who violate the covenant, but the people who know their God shall <strong>stand firm</strong> and <strong>take action</strong>."
  },
  {
    "verseref": "Ezekiel 36:27 ESV",
    "content": "<strong>And I will put My Spirit within you</strong>, and cause you to walk in my statutes and be careful to obey my rules."
  },
  {
    "verseref": "Deuteronomy 28:2 ESV",
    "content": "And all <strong>these blessings shall come upon you</strong> and overtake you, <strong>if you obey the voice of the LORD</strong> your God."
  },
  {
    "verseref": "1 John 2:5 ESV",
    "content": "but whoever keeps his word, <strong>in him truly the love of God is perfected</strong>. By this we may know that we are in him:"
  },
  {
    "verseref": "Acts 2:38 ESV",
    "content": "And Peter said to them, &quot;<strong>Repent </strong>and be <strong>baptized </strong>every one of you in the name of Jesus Christ for the forgiveness of your sins, and you will receive the gift of the Holy Spirit."
  },
  {
    "verseref": "Psalm 77:5 ESV",
    "content": "<strong>I consider the days of old</strong>, <strong>the years long ago</strong>."
  },
  {
    "verseref": "James 3:5 ESV",
    "content": "So also the <strong>tongue </strong>is a <strong>small member</strong>, yet it boasts of great things. <strong>How great a forest</strong> is set ablaze by such a <strong>small fire!</strong>"
  },
  {
    "verseref": "Isaiah 63:9 ESV",
    "content": "In all their affliction he was afflicted, and the angel of his presence saved them; <strong>in his love and in his pity he redeemed them; he lifted them up and carried them all the days of old</strong>."
  },
  {
    "verseref": "Psalm 21:13 ESV",
    "content": "Be exalted, O LORD, in your strength! We will <strong>sing and praise your power</strong>."
  },
  {
    "verseref": "Psalm 119:135 ESV",
    "content": "Make your face <strong>shine </strong>upon your servant, and teach me your statutes."
  },
  {
    "verseref": "Luke 24:38&ndash;39 ESV",
    "content": "And he said to them, &quot;Why are you troubled, and why do doubts arise in your hearts?<strong> See my hands and my feet, that it is I myself</strong>. Touch me, and see. For a spirit does not have flesh and bones as you see that I have.&quot;"
  },
  {
    "verseref": "James 2:23 ESV",
    "content": "and the Scripture was fulfilled that says, &quot;<strong>Abraham believed God, and it was counted to him as righteousness</strong>&quot;--and he was called a friend of God."
  },
  {
    "verseref": "Luke 12:6 ESV",
    "content": "Are not five sparrows sold for two pennies? And <strong>not one of them is forgotten before God</strong>."
  },
  {
    "verseref": "Psalm 46:1 ESV",
    "content": "God is our <strong>refuge </strong>and <strong>strength</strong>, a very present help in trouble."
  },
  {
    "verseref": "Ezekiel 10:4 ESV",
    "content": "<strong>And the glory of the LORD went up from the cherub</strong> to the threshold of the house, and the house was filled with the cloud, and the court was filled with the brightness of the glory of the LORD."
  },
  {
    "verseref": "Genesis 15:6 ESV",
    "content": "And he <strong>believed </strong>the LORD, and he counted it to him as righteousness."
  },
  {
    "verseref": "Psalm 6:4 ESV",
    "content": "<strong>Turn, O LORD</strong>, deliver my life; save me for the sake of your steadfast love."
  },
  {
    "verseref": "Psalm 23:1 ESV",
    "content": "<strong>The LORD is my shepherd; I shall not want</strong>."
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "1 Corinthians 13:11 ESV",
    "content": "When I was a child, I spoke like a child, I thought like a child, I reasoned like a child. <strong>When I became a man, I gave up childish ways</strong>."
  },
  {
    "verseref": "Isaiah 61:1 ESV",
    "content": "The Spirit of the Lord GOD is upon me, because the LORD has anointed me to bring good news to the poor; he has sent me to <strong>bind up the brokenhearted</strong>, to proclaim <strong>liberty to the captives</strong>, and the <strong>opening </strong>of the <strong>prison </strong>to those who are bound;"
  },
  {
    "verseref": "Genesis 13:15 ESV",
    "content": "for all the land that you see <strong>I will give to you</strong> and to your offspring forever."
  },
  {
    "verseref": "Isaiah 41:14 ESV",
    "content": "Fear not, you worm Jacob, you men of Israel! I am the one who helps you, declares the LORD; <strong>your Redeemer is the Holy One of Israel.</strong>"
  },
  {
    "verseref": "Psalm 39:1 ESV",
    "content": "<strong>I will guard my ways, that I may not sin with my tongue</strong>; I will guard my mouth with a muzzle, so long as the wicked are in my presence."
  },
  {
    "verseref": "Ecclesiastes 3:11 ESV",
    "content": "He has made <strong>everything beautiful</strong> in its time."
  },
  {
    "verseref": "Exodus 20:12 ESV",
    "content": "Honor your <strong>father </strong>and your <strong>mother</strong>, that your days may be long in the land that the LORD your God is giving you."
  },
  {
    "verseref": "Genesis 18:14 ESV",
    "content": "Is anything too hard for the LORD? At the appointed time I will return to you, <strong>about this time next year</strong>, and Sarah shall have<strong> a son</strong>."
  },
  {
    "verseref": "Isaiah 43:1 ESV",
    "content": "But now thus says the LORD, he who created you, O Jacob, he who formed you, O Israel: &quot;Fear not, for I have redeemed you; I have called you by name, <strong>you are mine</strong>&quot;"
  },
  {
    "verseref": "Psalm 34:4 ESV",
    "content": "<strong>I sought the LORD</strong>, and he answered me and delivered me from all my fears.</"
  },
  {
    "verseref": "John 2:19 ESV",
    "content": "<strong>Jesus </strong>answered them, &quot;Destroy this temple, and in three days <strong>I will raise it up</strong>.&quot;"
  },
  {
    "verseref": "Psalm 68:5 ESV",
    "content": "<strong>Father of the fatherless</strong> and <strong>protector of widows</strong> is God in his holy habitation."
  },
  {
    "verseref": "Isaiah 54:17 ESV",
    "content": "<strong>no weapon that is fashioned against you shall succeed</strong>, and <strong>you shall refute every tongue that rises against you in judgment</strong>. This is the heritage of the servants of the LORD and their vindication from me, declares the LORD.&quot;"
  },
  {
    "verseref": "2 Corinthians 4:17 ESV",
    "content": "<strong>For this light momentary affliction is preparing for us an eternal weight of glory beyond all comparison</strong>"
  },
  {
    "verseref": "Psalm 23:6 ESV",
    "content": "Surely <strong>goodness </strong>and <strong>mercy </strong>shall <strong>follow me</strong> all the days of my life, and I shall dwell in the house of the LORD forever."
  },
  {
    "verseref": "2 Kings 17:18 ESV",
    "content": "Therefore the LORD was very angry with Israel and removed them out of his sight. <strong>None was left but the tribe of Judah only</strong>."
  },
  {
    "verseref": "Psalm 60:1 ESV",
    "content": "O God, you have rejected us, broken our defenses; you have been angry; oh, <strong>restore us</strong>."
  },
  {
    "verseref": "Exodus 14:4 ESV",
    "content": "And I will harden Pharaoh&#39;s heart, and he will pursue them, and I will get glory over Pharaoh and all his host, and the Egyptians shall know that<strong> I am the LORD</strong>.."
  },
  {
    "verseref": "2 Samuel 5:2 ESV",
    "content": "In times past, when Saul was king over us, it was you who led out and brought in Israel. And the LORD said to you, &#39;<strong>You shall be shepherd of my people Israel, and you shall be prince over Israel</strong>.&#39;"
  },
  {
    "verseref": "Jeremiah 29:11 ESV",
    "content": "For I know the plans I have for you, declares the LORD, plans for welfare and not for evil, to give you a <strong>future and a hope</strong>."
  },
  {
    "verseref": "",
    "content": ""
  }
]