[
  {
    "verseref": "Genesis 1:27–28Aa",
    "content": "So <strong>God </strong>created man <strong>in his own image</strong>, in the <strong>image of God</strong> he created him; male and female he created them. And God blessed them."
  },
  {
    "verseref": "Genesis 28:22b",
    "content": "And of all that <strong>You</strong> give me I will give a full tenth to <strong>You</strong>."
  },
  {
    "verseref": "Ephesians 1:7",
    "content": "In <strong>Him </strong>we have redemption through <strong>His blood</strong>, the forgiveness of <strong>sins</strong>, in accordance with the riches of God&rsquo;s <strong>grace</strong>."
  },
  {
    "verseref": "2 Corinthians 5:14-15",
    "content": "For <strong>Christ&rsquo;s love</strong> compels us, because we are convinced that one died for all, and therefore all died. And he died for all, that <strong>those who live should no longer live for themselves</strong> but for <strong>Him </strong>who died for them and was raised again."
  },
  {
    "verseref": "Romans 6:9",
    "content": "knowing that Christ, having been <strong>raised from the dead</strong>, is never to die again; <strong>death no longer is master over Him</strong>."
  },
  {
    "verseref": "Ezekiel 43:2",
    "content": "and behold, the <strong>glory of the God</strong> of Israel was coming from the way of the east. And His voice was like the sound of many waters; and the <strong>earth shone with His glory</strong>."
  },
  {
    "verseref": "Genesis 5:24",
    "content": "Enoch walked with God; and he was not, <strong>for God took him</strong>."
  },
  {
    "verseref": "Proverbs 8:35",
    "content": "For he who <strong>finds me finds life</strong> And obtains favor from the LORD."
  },
  {
    "verseref": "Acts 4:12",
    "content": "And there is salvation in no one else; <strong>for there is no other name under heaven</strong> that has been given among mankind by which we must be saved."
  },
  {
    "verseref": "Matthew 11:25",
    "content": "At that time Jesus said, &quot;I praise You, <strong>Father</strong>, Lord of heaven and earth, that You have hidden these things from the wise and intelligent, and have revealed them to <strong>infants</strong>."
  },
  {
    "verseref": "Matthew 5:7",
    "content": "Blessed are the <strong>merciful</strong>, for they will receive <strong>mercy</strong>."
  },
  {
    "verseref": "John 18:11",
    "content": "So Jesus said to Peter, &quot;Put the sword into the sheath; the <strong>cup </strong>which the Father has given Me, <strong>am I not to drink</strong> it?"
  },
  {
    "verseref": "John 6:11",
    "content": "Jesus then took the loaves, and after giving thanks He distributed them to those who were reclining; likewise also of the fish, <strong>as much as they wanted</strong>."
  },
  {
    "verseref": "Ezekiel 34:11",
    "content": "For the Lord GOD says this: &quot;Behold, <strong>I Myself will search for My sheep</strong> and look after them."
  },
  {
    "verseref": "Proverbs 6:23",
    "content": "For the commandment is a <strong>lamp </strong>and the teaching is <strong>light</strong>; And rebukes for discipline are <strong>the way of life.</strong>"
  },
  {
    "verseref": "James 3:7&ndash;8",
    "content": "For every species of beasts and birds, of reptiles and creatures of the sea, is tamed and has been tamed by the human race. But <strong>no one among mankind can tame the tongue</strong>; it is a restless evil, full of deadly poison."
  },
  {
    "verseref": "Psalm 109:22",
    "content": "For I am <strong>afflicted </strong>and <strong>needy</strong>, And my <strong>heart </strong>is <strong>wounded </strong>within me."
  },
  {
    "verseref": "Psalm 82:3",
    "content": "<strong>Vindicate </strong>the weak and fatherless; <strong>Do justice</strong> to the afflicted and destitute."
  },
  {
    "verseref": "Ezekiel 34:16",
    "content": "<strong>I will seek the lost</strong>, bring back the scattered, bind up the broken, and strengthen the sick; but the fat and the strong I will eliminate. I will feed them with judgment."
  },
  {
    "verseref": "Hosea 6:3",
    "content": "So let&#39;s learn, let&#39;s press on to know the LORD. His appearance is as sure as the dawn; And <strong>He will come to us like the rain, As the spring rain waters the earth</strong>."
  },
  {
    "verseref": "John 5:24",
    "content": "Truly, truly, I say to you, <strong>the one who hears My word</strong>, and believes Him who sent Me, has eternal life, and <strong>does not come into judgment, but has passed out of death into life</strong>."
  },
  {
    "verseref": "James 5:8",
    "content": "You too be patient; <strong>strengthen your hearts</strong>, for the coming of the Lord is near."
  },
  {
    "verseref": "Proverbs 3:30",
    "content": "Do not contend with a person for <strong>no reason</strong>, If he has done you <strong>no harm</strong>."
  },
  {
    "verseref": "Psalm 138:7",
    "content": "Though I walk in the midst of trouble, <strong>You will revive me</strong>; You will reach out with Your hand against the wrath of my enemies, And Your right hand will save me."
  },
  {
    "verseref": "Proverbs 29:23",
    "content": "<strong>A person&#39;s pride will bring him low</strong>, But <strong>a humble spirit will obtain honor</strong>."
  },
  {
    "verseref": "Ephesians 3:20&ndash;21",
    "content": "<strong>Now to Him who is able to do far more abundantly</strong> beyond all that we ask or think, according to the power that works within us, to Him be the glory in the church and in Christ Jesus to all generations forever and ever. Amen."
  },
  {
    "verseref": "Matthew 14:30&ndash;31",
    "content": "But seeing the wind, he became frightened, and when he began to sink, he cried out, saying, &quot;<strong>Lord, save me!</strong>&quot; Immediately Jesus reached out with His hand and took hold of him, and said to him, &quot;You of little faith, why did you doubt?"
  },
  {
    "verseref": "James 1:5",
    "content": "But if any of you lacks wisdom, let him ask of God, who gives to all generously and without reproach, <strong>and it will be given to him</strong>."
  },
  {
    "verseref": "Exodus 17:15",
    "content": "And Moses built an altar and named it <strong>The LORD</strong> is My Banner"
  },
  {
    "verseref": "Isaiah 9:6",
    "content": "For a Child will be born to us, a Son will be given to us; And the government will rest on His shoulders; And His name will be called <strong>Wonderful Counselor</strong>, <strong>Mighty God</strong>, <strong>Eternal Father</strong>, <strong>Prince of Peace</strong>."
  },
  {
    "verseref": "Daniel 11:35",
    "content": "And some of those who have insight will fall, <strong>to refine, purge, and cleanse</strong> them until the end time; because it is still to come at the appointed time."
  },
  {
    "verseref": "Genesis 16:13",
    "content": "Then she called the name of the LORD who spoke to her, &quot;You are a God who sees me&quot;; for she said, &quot;<strong>Have I even seen Him here and lived after He saw me?</strong>"
  },
  {
    "verseref": "Acts 9:4",
    "content": "and he fell to the ground and heard a voice saying to him, &quot;<strong>Saul, Saul, why are you persecuting Me?</strong>"
  },
  {
    "verseref": "Deuteronomy 31:6",
    "content": "Be strong and courageous, do not be afraid or in dread of them, <strong>for the LORD your God is the One who is going with you</strong>. <strong>He will not desert you or abandon you</strong>."
  },
  {
    "verseref": "2 Timothy 1:7",
    "content": "For God has not given us a spirit of timidity, but of <strong>power </strong>and <strong>love </strong>and <strong>discipline</strong>."
  },
  {
    "verseref": "Judges 16:16",
    "content": "And it came about, when she pressed him daily with her words and urged him, that <strong>his soul was annoyed to death</strong>."
  },
  {
    "verseref": "James 1:27",
    "content": "Pure and undefiled religion in the sight of our God and Father is this: <strong>to visit orphans</strong> and <strong>widows </strong>in their <strong>distress</strong>, and to keep oneself unstained <strong>by the world</strong>."
  },
  {
    "verseref": "Galatians 3:11",
    "content": "Now, that no one is justified by the Law before God is evident; for, &quot;<strong>THE RIGHTEOUS ONE WILL LIVE BY FAITH</strong>.&quot;"
  },
  {
    "verseref": "Genesis 19:26",
    "content": "But Lot&#39;s wife, from behind him, <strong>looked back</strong>, and she became a pillar of salt."
  },
  {
    "verseref": "Psalm 81:6&ndash;7",
    "content": "<strong>I relieved his shoulder of the burden</strong>, His hands were freed from the basket. &quot;You called in trouble and I rescued you; I answered you in the hiding place of thunder; I put you to the test at the waters of Meribah"
  },
  {
    "verseref": "1 Corinthians 12:4",
    "content": "Now there are varieties of <strong>gifts</strong>, but the same <strong>Spirit</strong>."
  },
  {
    "verseref": "Proverbs 4:13",
    "content": "<strong>Take hold of instruction</strong>; do not let go. Guard her, for she is your life."
  },
  {
    "verseref": "Luke 15:18&ndash;19",
    "content": "<strong>I will arise and go to my father</strong>, and I will say to him, &quot;Father, I have sinned against heaven and before you. I am no longer worthy to be called your son. Treat me as one of your hired servants.&quot;"
  },
  {
    "verseref": "John 9:3 ESV",
    "content": "Jesus answered, &quot;<strong>It was not that this man sinned, or his parents</strong>, <strong>but that the works of God might be displayed in him</strong>."
  },
  {
    "verseref": "2 Timothy 4:8 ESV",
    "content": "Henceforth there is laid up for me the crown of righteousness, which the Lord, <strong>the righteous judge</strong>, will award to me on that day, and not only to me but also to all who have loved his appearing."
  },
  {
    "verseref": "Psalm 73:3 ESV",
    "content": "For I was envious of the arrogant when I saw the <strong>prosperity of the wicked</strong>."
  },
  {
    "verseref": "1 Kings 12:24 ESV",
    "content": "&#39;Thus says the LORD, You shall not go up or fight against your relatives the people of Israel. Every man return to his home, for this thing is from me.&#39;&quot; So <strong>they listened to the word of the LORD</strong> and went home again, according to the word of the LORD."
  },
  {
    "verseref": "Luke 3:9 ESV",
    "content": "Even now the axe is laid to the root of the trees. Every tree therefore that does not bear good fruit <strong>is cut down and thrown into the fire</strong>."
  },
  {
    "verseref": "Luke 10:41&ndash;42 ESV",
    "content": "But the Lord answered her, &quot;Martha, Martha, you are anxious and troubled about many things, <strong>but one thing is necessary</strong>. Mary has chosen the good portion, which will not be taken away from her.&quot;"
  },
  {
    "verseref": "Jeremiah 29:13 ESV",
    "content": "<strong>You will seek me and find me</strong>, when you seek me with all your heart."
  },
  {
    "verseref": "James 1:19&ndash;20 ESV",
    "content": "Know this, my beloved brothers: let every person be <strong>quick to hear</strong>, <strong>slow to speak</strong>, <strong>slow to anger</strong>; for the anger of man does not produce the righteousness of God."
  },
  {
    "verseref": "Psalm 78:39 ESV",
    "content": "He remembered that they were but <strong>flesh</strong>, a <strong>wind </strong>that passes and comes not again."
  },
  {
    "verseref": "Numbers 9:23 ESV",
    "content": "At the command of the LORD they camped, and at the command of the LORD they set out. <strong>They kept the charge of the LORD</strong>, at the command of the LORD by Moses."
  },
  {
    "verseref": "Hebrews 9:22 ESV",
    "content": "Indeed, under the law almost everything is <strong>purified with blood</strong>, and without the shedding of blood there is no forgiveness of sins."
  },
  {
    "verseref": "Isaiah 54:4 ESV",
    "content": "<strong>Fear not, for you will not be ashamed; be not confounded, for you will not be disgraced</strong>; for you will forget the shame of your youth, and the reproach of your widowhood you will remember no more."
  },
  {
    "verseref": "Exodus 12:51 ESV",
    "content": "And on that very day the LORD brought the people of Israel <strong>out of the land</strong> of Egypt by their hosts."
  },
  {
    "verseref": "Genesis 1:16 ESV",
    "content": "And God made the two great lights--<strong>the greater light to rule the day</strong> and <strong>the lesser light to rule the night</strong>--and the stars."
  },
  {
    "verseref": "Psalm 119:176 ESV",
    "content": "I have gone astray like a lost sheep; <strong>seek your servant</strong>, for I do not forget your commandments."
  },
  {
    "verseref": "John 6:14 ESV",
    "content": "When the people saw the sign that he had done, they said, &quot;<strong>This is indeed the Prophet who is to come into the world!</strong>&quot;"
  },
  {
    "verseref": "Luke 2:19 ESV",
    "content": "<strong>But Mary treasured</strong> up all these things, pondering them in her heart."
  },
  {
    "verseref": "Luke 11:34 ESV",
    "content": "<strong>Your eye is the lamp of your body</strong>. When your eye is healthy, your whole body is full of light, but when it is bad, your body is full of darkness."
  },
  {
    "verseref": "2 Thessalonians 2:14 ESV",
    "content": "To this he called you through our gospel, <strong>so that you may obtain</strong> the glory of our Lord Jesus Christ."
  },
  {
    "verseref": "Matthew 5:13 ESV",
    "content": "You are the <strong>salt of the earth</strong>, but if salt has lost its taste, how shall its saltiness be restored? It is no longer good for anything except to be thrown out and trampled under people&#39;s feet."
  },
  {
    "verseref": "Joshua 21:43 ESV",
    "content": "Thus the LORD gave to Israel all the land that he swore to give to their fathers. And they took possession of it, and they <strong>settled there</strong>."
  },
  {
    "verseref": "2 Samuel 6:11 ESV",
    "content": "And the ark of the LORD remained in the house of Obed-edom the Gittite three months, and the LORD blessed Obed-edom and all his household."
  },
  {
    "verseref": "Proverbs 9:6 ESV",
    "content": "Leave your simple ways, and live, and walk in the <strong>way of insight</strong>."
  },
  {
    "verseref": "2 Peter 3:9 ESV",
    "content": "The Lord is not slow to fulfill his promise as some count slowness, <strong>but is patient toward you</strong>, not wishing that any should perish, but that all should reach repentance."
  },
  {
    "verseref": "Acts 10:38 ESV",
    "content": "how <strong>God anointed Jesus of Nazareth</strong> with the Holy Spirit and with power. He went about doing good and healing all who were oppressed by the devil, for God was with him."
  },
  {
    "verseref": "Ecclesiastes 12:1 ESV",
    "content": "Remember also your Creator <strong>in the days of your youth</strong>, before the evil days come and the years draw near of which you will say, &quot;I have no pleasure in them&quot;"
  },
  {
    "verseref": "James 4:14 ESV",
    "content": "yet you do not know what tomorrow will bring. What is your life? For you are a mist that appears for a little time and then <strong>vanishes</strong>."
  },
  {
    "verseref": "1 John 4:18 ESV",
    "content": "There is no fear in love, but <strong>perfect love casts out fear.</strong> For fear has to do with punishment, and whoever fears <strong>has not been perfected in love</strong>."
  },
  {
    "verseref": "Luke 24:5&ndash;6 ESV",
    "content": "And as they were frightened and bowed their faces to the ground, the men said to them, &quot;Why do you seek the living among the dead? <strong>He is not here, but has risen</strong>. Remember how he told you, while he was still in Galilee"
  },
  {
    "verseref": "Hebrews 4:16 ESV",
    "content": "Let us then with confidence draw near to the throne of grace, that we may <strong>receive mercy and find grace</strong> to help in time of need."
  },
  {
    "verseref": "2 Samuel 22:31 ESV",
    "content": "This God--his way is perfect; the word of the LORD proves true; he is a <strong>shield for all those who take refuge in him</strong>."
  },
  {
    "verseref": "2 Chronicles 20:12 ESV",
    "content": "O our God, will you not execute judgment on them? For we are powerless against this great horde that is coming against us. We do not know what to do, but <strong>our eyes are on you</strong>."
  },
  {
    "verseref": "Hebrews 11:6 ESV",
    "content": "And without faith it is impossible to please him, <strong>for whoever would draw near to God must believe that he exists</strong> and that he rewards those who seek him."
  },
  {
    "verseref": "Luke 24:25&ndash;26 ESV",
    "content": "And he said to them, &quot;O foolish ones, and slow of heart to believe all that the prophets have spoken! <strong>Was it not necessary that the Christ should suffer these things and enter into his glory?</strong>&quot;"
  },
  {
    "verseref": "Acts 9:31 ESV",
    "content": "<strong>So the church throughout all Judea and Galilee and Samaria had peace and was being built up</strong>. And walking in the fear of the Lord and in the comfort of the Holy Spirit, it multiplied."
  },
  {
    "verseref": "1 Samuel 3:10 ESV",
    "content": "And the LORD came and stood, calling as at other times, &quot;<strong>Samuel! Samuel!</strong>&quot; And Samuel said, &quot;<strong>Speak, for your servant hears.</strong>&quot;"
  },
  {
    "verseref": "1 Corinthians 12:12&ndash;13 ESV",
    "content": "For just as the body is one and has many members, and all the members of the body, though many, are one body, so it is with Christ. <strong>For in one Spirit we were all baptized into one body</strong>--Jews or Greeks, slaves or free--and all were made to drink of one Spirit."
  },
  {
    "verseref": "Deuteronomy 4:29 ESV",
    "content": "But from there <strong>you will seek the LORD your God and you will find him</strong>, if you search after him with all your heart and with all your soul."
  },
  {
    "verseref": "Psalm 73:26 ESV",
    "content": "My flesh and my heart may fail, but God is the <strong>strength of my heart </strong>and my portion forever."
  },
  {
    "verseref": "Genesis 35:10 ESV",
    "content": "And God said to him, &quot;Your name is Jacob; no longer shall your name be called Jacob, but Israel shall be your name.&quot; <strong>So he called his name Israel</strong>."
  },
  {
    "verseref": "Galatians 3:8 ESV",
    "content": "And the Scripture, foreseeing that God would justify the Gentiles by faith, preached the gospel beforehand to Abraham, saying, &quot;<strong>In you shall all the nations be blessed</strong>.&quot;"
  },
  {
    "verseref": "James 2:1 ESV",
    "content": "My brothers, <strong>show no partiality</strong> as you hold the faith in our Lord Jesus Christ, the Lord of glory."
  },
  {
    "verseref": "Mark 15:2 ESV",
    "content": "And Pilate asked him, &quot;Are you the King of the Jews?&quot; And he answered him, &quot;<strong>You have said so</strong>.&quot;"
  },
  {
    "verseref": "Matthew 5:11 ESV",
    "content": "<strong>Blessed are you</strong> when others revile you and persecute you and utter all kinds of evil against you falsely on my account."
  },
  {
    "verseref": "Joshua 22:34 ESV",
    "content": "The people of Reuben and the people of Gad called the altar <strong>Witness</strong>, &quot;For,&quot; they said, &quot;it is a witness between us that the LORD is God.&quot;"
  },
  {
    "verseref": "Acts 17:11 ESV",
    "content": "Now these Jews were more noble than those in Thessalonica; they received the word with all eagerness, <strong>examining </strong>the <strong>Scriptures</strong> daily to see if these things were so."
  },
  {
    "verseref": "Proverbs 31:25 ESV",
    "content": "<strong>Strength and dignity</strong> are her clothing, and she laughs at the time to come."
  },
  {
    "verseref": "Luke 9:16 ESV",
    "content": "And taking the <strong>five loaves and the two fish, he looked up to heaven and said a blessing over them</strong>. Then he broke the loaves and gave them to the disciples to set before the crowd."
  },
  {
    "verseref": "Ezekiel 36:23 ESV",
    "content": "..And the nations will know that I am the LORD, declares the Lord GOD, when through you <strong>I vindicate my holiness before their eyes</strong>."
  },
  {
    "verseref": "Ezekiel 34:15 ESV",
    "content": "I myself will be the shepherd of my sheep, and I myself will <strong>make them lie down</strong>, <strong>declares the Lord GOD</strong>."
  },
  {
    "verseref": "Matthew 27:29 ESV",
    "content": "and twisting together a crown of thorns, they put it on his head and put a reed in his right hand. And kneeling before him, they mocked him, saying, &quot;<strong>Hail, King of the Jews!</strong>&quot;"
  },
  {
    "verseref": "James 1:12 ESV",
    "content": "Blessed is the man who remains <strong>steadfast </strong>under trial, for when he has stood the test he will receive the crown of life, which God has promised to those who love him."
  },
  {
    "verseref": "Psalm 38:21 ESV",
    "content": "Do not forsake me, <strong>O LORD</strong>! O my God, be not far from me!"
  },
  {
    "verseref": "Habakkuk 1:5 ESV",
    "content": "Look among the nations, and see; wonder and be <strong>astounded</strong>. For I am doing a work in your days that you would not believe if told."
  },
  {
    "verseref": "2 Samuel 7:10 ESV",
    "content": "And I will appoint a place for my people Israel and will plant them,<strong> so that they may dwell in their own place and be disturbed no more</strong>. And violent men shall afflict them no more, as formerly,"
  },
  {
    "verseref": "Proverbs 12:4 ESV",
    "content": "An excellent wife is the <strong>crown</strong> of her husband, but she who brings shame is like rottenness in his bones."
  },
  {
    "verseref": "Psalm 22:5 ESV",
    "content": "To <strong>You</strong> they cried and were rescued; in <strong>You</strong> they trusted and were not put to shame."
  },
  {
    "verseref": "1 Thessalonians 1:6 ESV",
    "content": "And you became <strong>imitators</strong> of us and of the Lord, for you received the word in much affliction, with the joy of the Holy Spirit,"
  },
  {
    "verseref": "Psalm 69:5 ESV",
    "content": "O God, you know my folly; the wrongs I have done <strong>are not hidden from You</strong>."
  },
  {
    "verseref": "James 3:18 ESV",
    "content": "And a <strong>harvest of righteousness</strong> is sown in peace by those who make peace."
  },
  {
    "verseref": "Nehemiah 9:17 ESV",
    "content": "They refused to obey and were not mindful of the wonders that you performed among them, but they stiffened their neck and appointed a leader to return to their slavery in Egypt. <strong>But You are a God ready to forgive, gracious and merciful, slow to anger and abounding in steadfast love, and did not forsake them</strong>."
  },
  {
    "verseref": "Proverbs 8:13 ESV",
    "content": "The <strong>fear</strong> of the <strong>LORD</strong> is <strong>hatred</strong> of <strong>evil</strong>. Pride and arrogance and the way of evil and perverted speech I hate."
  },
  {
    "verseref": "Psalm 119:154 ESV",
    "content": "Plead my cause and<strong> redeem me</strong>; <strong>give me life</strong> according to your promise!"
  },
  {
    "verseref": "Psalm 76:7 ESV",
    "content": "<strong>But You</strong>, <strong>You are to be feared!</strong> Who can stand before you when once your anger is roused?"
  },
  {
    "verseref": "Luke 12:2 ESV",
    "content": "<strong>Nothing is covered up</strong> that will not be revealed, <strong>or hidden</strong> that will not be known."
  },
  {
    "verseref": "Psalm 119:87&ndash;88 ESV",
    "content": "They have almost made an end of me on earth, but I have not forsaken your precepts. In your steadfast love <strong>give me life</strong>, that I may keep the testimonies of your mouth."
  },
  {
    "verseref": "Psalm 69:34 ESV",
    "content": "Let <strong>heaven</strong> and <strong>earth</strong> praise him, the <strong>seas</strong> and <strong>everything</strong> that moves in them."
  },
  {
    "verseref": "Psalm 59:17 ESV",
    "content": "O my Strength, I will sing praises to you, <strong>for You, O God, are my fortress</strong>, the God who shows me steadfast love."
  },
  {
    "verseref": "Malachi 3:17 ESV",
    "content": "<strong>They shall be Mine</strong>, says the LORD of hosts, in the day when I make up my treasured possession, and I will spare them as a man spares his son who serves him."
  },
  {
    "verseref": "Ezekiel 45:9 ESV",
    "content": "Thus says the Lord GOD: <strong>Enough, O princes of Israel! Put away violence and oppression, and execute justice and righteousness. Cease your evictions of My people</strong>, declares the Lord GOD."
  },
  {
    "verseref": "Matthew 5:10 ESV",
    "content": "<strong>Blessed</strong> are those who are persecuted for <strong>righteousness' sake</strong>, for theirs is the <strong>kingdom of heaven</strong>."
  },
  {
    "verseref": "Exodus 19:18 ESV",
    "content": "Now Mount Sinai was wrapped in smoke because the LORD had descended on it in fire. The smoke of it went up like the smoke of a kiln, <strong>and the whole mountain trembled greatly</strong>."
  },
  {
    "verseref": "Psalm 79:11 ESV",
    "content": "Let the groans of the prisoners come before you; according to your great power, <strong>preserve those doomed to die!</strong>"
  },
  {
    "verseref": "Genesis 9:13 ESV",
    "content": "I have set my bow in the cloud, and it shall be a sign of the <strong>covenant</strong> between Me and the earth."
  },
  {
    "verseref": "Isaiah 54:5 ESV",
    "content": "<strong>For your Maker is your husband, the LORD of hosts is His name</strong>; and the Holy One of Israel is your Redeemer, the God of the whole earth he is called."
  },
  {
    "verseref": "Proverbs 10:24 ESV",
    "content": "What the wicked dreads will come upon him, <strong>but the desire of the righteous will be granted</strong>."
  },
  {
    "verseref": "Proverbs 10:19 ESV",
    "content": "When words are many, transgression is not lacking, but whoever <strong>restrains his lips</strong> is prudent"
  },
  {
    "verseref": "Ezekiel 34:10 ESV",
    "content": "..No longer shall the shepherds feed themselves. <strong>I will rescue my sheep</strong> from their mouths, that they may not be food for them."
  },
  {
    "verseref": "Daniel 4:11&ndash;12 ESV",
    "content": "<strong>The tree grew and became strong, and its top reached to heaven, and it was visible to the end of the whole earth</strong>. Its leaves were beautiful and its fruit abundant, and in it was food for all. The beasts of the field found shade under it, and the birds of the heavens lived in its branches, and all flesh was fed from it."
  },
  {
    "verseref": "Psalm 56:8 ESV",
    "content": "You have kept count of my tossings; <strong>put my tears in Your bottle</strong>. Are they not in Your book?"
  },
  {
    "verseref": "Ezekiel 40:4 ESV",
    "content": "And the man said to me, &quot;Son of man, look with your eyes, and hear with your ears, and <strong>set your heart</strong> upon all that I shall show you, for you were brought here in order that I might show it to you. Declare all that you see to the house of Israel.&quot;"
  },
  {
    "verseref": "Proverbs 10:23 ESV",
    "content": "Doing wrong is like a joke to a fool, but <strong>wisdom is pleasure</strong> to a man of understanding."
  },
  {
    "verseref": "Exodus 39:42 ESV",
    "content": "According to all that the LORD had commanded Moses, <strong>so the people of Israel had done all the work</strong>."
  },
  {
    "verseref": "James 5:16 ESV",
    "content": "Therefore, confess your sins to one another and pray for one another, that you may be healed. The prayer of a righteous person has <strong>great power</strong> as it is working."
  },
  {
    "verseref": "1 Thessalonians 5:16 ESV",
    "content": "<strong>Rejoice </strong>always"
  },
  {
    "verseref": "Psalm 60:12 ESV",
    "content": "<strong>With God</strong> we shall do <strong>valiantly</strong>; it is He who will tread down our foes."
  },
  {
    "verseref": "Joshua 21:45 ESV",
    "content": "Not one word of all the good promises that the LORD had made to the house of Israel had failed; <strong>all came to pass</strong>."
  },
  {
    "verseref": "Isaiah 44:22 ESV",
    "content": "I have blotted out your <strong>transgressions </strong>like a cloud and your sins like mist; return to me, for I have redeemed you."
  },
  {
    "verseref": "Ezekiel 7:27 ESV",
    "content": "The king mourns, the prince is wrapped in despair, and the hands of the people of the land are paralyzed by terror. According to their way I will do to them, and according to their judgments I will judge them, and they shall know that <strong>I am the LORD</strong>."
  },
  {
    "verseref": "Proverbs 3:26 ESV",
    "content": "<strong> For the LORD</strong> will be <strong>your confidence</strong> and will keep your foot from being caught."
  },
  {
    "verseref": "Philippians 4:7 ESV",
    "content": "And the peace of God, which surpasses all understanding, will<strong> guard your hearts and your minds in Christ Jesus</strong>."
  },
  {
    "verseref": "Exodus 14:14 ESV",
    "content": "<strong>The LORD will fight for you</strong>, and you have only to be silent."
  },
  {
    "verseref": "James 4:12 ESV",
    "content": "There is only one lawgiver and judge, he who is able to save and to destroy. <strong>But who are you to judge your neighbor?</strong>"
  },
  {
    "verseref": "Proverbs 1:8 ESV",
    "content": "Hear, my son, your father&#39;s instruction, <strong>and forsake not your mother&#39;s teaching</strong>"
  },
  {
    "verseref": "1 Peter 3:15 ESV",
    "content": "<strong>But in your hearts honor Christ the Lord as holy</strong>, always being prepared to make a defense to anyone who asks you for a reason for the hope that is in you; yet do it with gentleness and respect"
  },
  {
    "verseref": "Luke 10:2 ESV",
    "content": "And he said to them, &quot;<strong>The harvest is plentiful,</strong> but <strong>the laborers are few</strong>. Therefore pray earnestly to the Lord of the harvest to send out laborers into his harvest."
  },
  {
    "verseref": "Philippians 4:4 ESV",
    "content": "<strong>Rejoice in the Lord</strong> always; again I will say, rejoice."
  },
  {
    "verseref": "Psalm 22:2&ndash;3 ESV",
    "content": "O my God, I cry by day, but you do not answer, and by night, but I find no rest. <strong>Yet you are holy, enthroned on the praises of Israel</strong>."
  },
  {
    "verseref": "Psalm 119:165 ESV",
    "content": "Great peace have those who love your law; <strong>nothing </strong>can make them stumble."
  },
  {
    "verseref": "Ezra 10:4 ESV",
    "content": "Arise, for it is your task, and <strong>we are with you</strong>; <strong>be strong</strong> and do it."
  },
  {
    "verseref": "James 4:17 ESV",
    "content": "So whoever knows the <strong>right thing</strong> to do and <strong>fails to do</strong> it, for him it is <strong>sin</strong>."
  },
  {
    "verseref": "Joshua 1:8 ESV",
    "content": "This Book of the Law shall not depart from your mouth, but you shall meditate on it <strong>day and night</strong>, so that you may be careful to do according to all that is written in it. For then you will make your way prosperous, and then you will have good success."
  },
  {
    "verseref": "Ezra 3:11 ESV",
    "content": "And they sang responsively, praising and giving thanks to the LORD, &quot;For <strong>He is good</strong>, for <strong>His steadfast love</strong> endures forever toward Israel.&quot; And all the people shouted with a great shout when they praised the LORD, because the foundation of the house of the LORD was laid."
  },
  {
    "verseref": "Daniel 11:32 ESV",
    "content": "He shall seduce with flattery those who violate the covenant, but the people who know their God shall <strong>stand firm</strong> and <strong>take action</strong>."
  },
  {
    "verseref": "Ezekiel 36:27 ESV",
    "content": "<strong>And I will put My Spirit within you</strong>, and cause you to walk in my statutes and be careful to obey my rules."
  },
  {
    "verseref": "Deuteronomy 28:2 ESV",
    "content": "And all <strong>these blessings shall come upon you</strong> and overtake you, <strong>if you obey the voice of the LORD</strong> your God."
  },
  {
    "verseref": "1 John 2:5 ESV",
    "content": "but whoever keeps his word, <strong>in him truly the love of God is perfected</strong>. By this we may know that we are in him:"
  },
  {
    "verseref": "Acts 2:38 ESV",
    "content": "And Peter said to them, &quot;<strong>Repent </strong>and be <strong>baptized </strong>every one of you in the name of Jesus Christ for the forgiveness of your sins, and you will receive the gift of the Holy Spirit."
  },
  {
    "verseref": "Psalm 77:5 ESV",
    "content": "<strong>I consider the days of old</strong>, <strong>the years long ago</strong>."
  },
  {
    "verseref": "James 3:5 ESV",
    "content": "So also the <strong>tongue </strong>is a <strong>small member</strong>, yet it boasts of great things. <strong>How great a forest</strong> is set ablaze by such a <strong>small fire!</strong>"
  },
  {
    "verseref": "Isaiah 63:9 ESV",
    "content": "In all their affliction he was afflicted, and the angel of his presence saved them; <strong>in his love and in his pity he redeemed them; he lifted them up and carried them all the days of old</strong>."
  },
  {
    "verseref": "Psalm 21:13 ESV",
    "content": "Be exalted, O LORD, in your strength! We will <strong>sing and praise your power</strong>."
  },
  {
    "verseref": "Psalm 119:135 ESV",
    "content": "Make your face <strong>shine </strong>upon your servant, and teach me your statutes."
  },
  {
    "verseref": "Luke 24:38&ndash;39 ESV",
    "content": "And he said to them, &quot;Why are you troubled, and why do doubts arise in your hearts?<strong> See my hands and my feet, that it is I myself</strong>. Touch me, and see. For a spirit does not have flesh and bones as you see that I have.&quot;"
  },
  {
    "verseref": "James 2:23 ESV",
    "content": "and the Scripture was fulfilled that says, &quot;<strong>Abraham believed God, and it was counted to him as righteousness</strong>&quot;--and he was called a friend of God."
  },
  {
    "verseref": "Luke 12:6 ESV",
    "content": "Are not five sparrows sold for two pennies? And <strong>not one of them is forgotten before God</strong>."
  },
  {
    "verseref": "Psalm 46:1 ESV",
    "content": "God is our <strong>refuge </strong>and <strong>strength</strong>, a very present help in trouble."
  },
  {
    "verseref": "Ezekiel 10:4 ESV",
    "content": "<strong>And the glory of the LORD went up from the cherub</strong> to the threshold of the house, and the house was filled with the cloud, and the court was filled with the brightness of the glory of the LORD."
  },
  {
    "verseref": "Genesis 15:6 ESV",
    "content": "And he <strong>believed </strong>the LORD, and he counted it to him as righteousness."
  },
  {
    "verseref": "Psalm 6:4 ESV",
    "content": "<strong>Turn, O LORD</strong>, deliver my life; save me for the sake of your steadfast love."
  },
  {
    "verseref": "Psalm 23:1 ESV",
    "content": "<strong>The LORD is my shepherd; I shall not want</strong>."
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "",
    "content": ""
  },
  {
    "verseref": "1 Corinthians 13:11 ESV",
    "content": "When I was a child, I spoke like a child, I thought like a child, I reasoned like a child. <strong>When I became a man, I gave up childish ways</strong>."
  },
  {
    "verseref": "Isaiah 61:1 ESV",
    "content": "The Spirit of the Lord GOD is upon me, because the LORD has anointed me to bring good news to the poor; he has sent me to <strong>bind up the brokenhearted</strong>, to proclaim <strong>liberty to the captives</strong>, and the <strong>opening </strong>of the <strong>prison </strong>to those who are bound;"
  },
  {
    "verseref": "Genesis 13:15 ESV",
    "content": "for all the land that you see <strong>I will give to you</strong> and to your offspring forever."
  },
  {
    "verseref": "Isaiah 41:14 ESV",
    "content": "Fear not, you worm Jacob, you men of Israel! I am the one who helps you, declares the LORD; <strong>your Redeemer is the Holy One of Israel.</strong>"
  },
  {
    "verseref": "Psalm 39:1 ESV",
    "content": "<strong>I will guard my ways, that I may not sin with my tongue</strong>; I will guard my mouth with a muzzle, so long as the wicked are in my presence."
  },
  {
    "verseref": "Ecclesiastes 3:11 ESV",
    "content": "He has made <strong>everything beautiful</strong> in its time."
  },
  {
    "verseref": "Exodus 20:12 ESV",
    "content": "Honor your <strong>father </strong>and your <strong>mother</strong>, that your days may be long in the land that the LORD your God is giving you."
  },
  {
    "verseref": "Genesis 18:14 ESV",
    "content": "Is anything too hard for the LORD? At the appointed time I will return to you, <strong>about this time next year</strong>, and Sarah shall have<strong> a son</strong>."
  },
  {
    "verseref": "Isaiah 43:1 ESV",
    "content": "But now thus says the LORD, he who created you, O Jacob, he who formed you, O Israel: &quot;Fear not, for I have redeemed you; I have called you by name, <strong>you are mine</strong>&quot;"
  },
  {
    "verseref": "Psalm 34:4 ESV",
    "content": "<strong>I sought the LORD</strong>, and he answered me and delivered me from all my fears.</"
  },
  {
    "verseref": "John 2:19 ESV",
    "content": "<strong>Jesus </strong>answered them, &quot;Destroy this temple, and in three days <strong>I will raise it up</strong>.&quot;"
  },
  {
    "verseref": "Psalm 68:5 ESV",
    "content": "<strong>Father of the fatherless</strong> and <strong>protector of widows</strong> is God in his holy habitation."
  },
  {
    "verseref": "Isaiah 54:17 ESV",
    "content": "<strong>no weapon that is fashioned against you shall succeed</strong>, and <strong>you shall refute every tongue that rises against you in judgment</strong>. This is the heritage of the servants of the LORD and their vindication from me, declares the LORD.&quot;"
  },
  {
    "verseref": "2 Corinthians 4:17 ESV",
    "content": "<strong>For this light momentary affliction is preparing for us an eternal weight of glory beyond all comparison</strong>"
  },
  {
    "verseref": "Psalm 23:6 ESV",
    "content": "Surely <strong>goodness </strong>and <strong>mercy </strong>shall <strong>follow me</strong> all the days of my life, and I shall dwell in the house of the LORD forever."
  },
  {
    "verseref": "2 Kings 17:18 ESV",
    "content": "Therefore the LORD was very angry with Israel and removed them out of his sight. <strong>None was left but the tribe of Judah only</strong>."
  },
  {
    "verseref": "Psalm 60:1 ESV",
    "content": "O God, you have rejected us, broken our defenses; you have been angry; oh, <strong>restore us</strong>."
  },
  {
    "verseref": "Exodus 14:4 ESV",
    "content": "And I will harden Pharaoh&#39;s heart, and he will pursue them, and I will get glory over Pharaoh and all his host, and the Egyptians shall know that<strong> I am the LORD</strong>.."
  },
  {
    "verseref": "2 Samuel 5:2 ESV",
    "content": "In times past, when Saul was king over us, it was you who led out and brought in Israel. And the LORD said to you, &#39;<strong>You shall be shepherd of my people Israel, and you shall be prince over Israel</strong>.&#39;"
  },
  {
    "verseref": "Jeremiah 29:11 ESV",
    "content": "For I know the plans I have for you, declares the LORD, plans for welfare and not for evil, to give you a <strong>future and a hope</strong>."
  },
  {
    "verseref": "1 Kings 3:9 ESV",
    "content": "Give your servant therefore an understanding mind to govern your people, <strong>that I may discern between good and evil</strong>, for who is able to govern this your great people?"
  },
  {
    "verseref": "Leviticus 19:18 ESV",
    "content": "<strong>You shall not take vengeance</strong> or bear a grudge against the sons of your own people, but <strong>you shall love your neighbor</strong> as yourself: I am the LORD."
  },
  {
    "verseref": "2 Thessalonians 1:12 ESV",
    "content": "so that the name of our Lord Jesus may be <strong>glorified in you, and you in Him</strong>, according to the grace of our God and the Lord Jesus Christ."
  },
  {
    "verseref": "2 Corinthians 3:17 ESV",
    "content": "Now the Lord is the Spirit, and where the Spirit of the Lord is, there is <strong>freedom</strong>."
  },
  {
    "verseref": "Ruth 1:16 ESV",
    "content": "But Ruth said, &quot;Do not urge me to leave you or to return from following you. <strong>For where you go I will go, and where you lodge I will lodge. Your people shall be my people, and your God my God</strong>."
  },
  {
    "verseref": "Psalm 48:1 ESV",
    "content": "<strong>Great is the LORD</strong> <strong>and greatly to be praised</strong> in the city of our God! His holy mountain,"
  },
  {
    "verseref": "Acts 18:9 ESV",
    "content": "And the Lord said to Paul one night in a vision, &quot;Do not be afraid, but go on speaking and <strong>do not be silent</strong>"
  },
  {
    "verseref": "Ezekiel 43:27 ESV",
    "content": "And when they have completed these days, then from the eighth day onward the priests shall offer on the altar your burnt offerings and your peace offerings, and <strong>I will accept you, declares the Lord GOD</strong>."
  },
  {
    "verseref": "Matthew 5:6 ESV",
    "content": "Blessed are those who <strong>hunger and thirst</strong> for righteousness, for they shall be satisfied."
  },
  {
    "verseref": "Hosea 2:18 ESV",
    "content": "And I will make for them a covenant on that day with the beasts of the field, the birds of the heavens, and the creeping things of the ground. <strong>And I will abolish the bow, the sword, and war from the land, and I will make you lie down in safety</strong>."
  },
  {
    "verseref": "Acts 3:8 ESV",
    "content": "And leaping up, he stood and began to walk, and entered the temple with them, walking and leaping and <strong>praising God</strong>."
  },
  {
    "verseref": "Isaiah 43:11 ESV",
    "content": "<strong>I, I am the LORD</strong>, and besides me there is no savior."
  },
  {
    "verseref": "Galatians 6:10 ESV",
    "content": "So then, as we have opportunity, <strong>let us do good to everyone</strong>, and especially to those who are of the household of faith."
  },
  {
    "verseref": "2 Samuel 7:3 ESV",
    "content": "And Nathan said to the king, &quot;<strong>Go, do all that is in your heart, for the LORD is with you</strong>.&quot;"
  },
  {
    "verseref": "Matthew 5:9 ESV",
    "content": "<strong>Blessed are the peacemakers</strong>, for they shall be called <strong>sons of God</strong>."
  },
  {
    "verseref": "Proverbs 12:5 ESV",
    "content": "The <strong>thoughts </strong>of the <strong>righteous </strong>are <strong>just</strong>; the counsels of the <strong>wicked </strong>are <strong>deceitful</strong>."
  },
  {
    "verseref": "Romans 10:9 ESV",
    "content": "because, if you <strong>confess </strong>with your mouth that Jesus is Lord and <strong>believe </strong>in your heart that God raised Him <strong>from the dead</strong>, you will be <strong>saved</strong>."
  },
  {
    "verseref": "Luke 5:8 ESV",
    "content": "But when Simon Peter saw it, he<strong> fell down at Jesus</strong>&#39; knees, saying, &quot;Depart from me, for I am a sinful man, <strong>O Lord</strong>.&quot;"
  },
  {
    "verseref": "Malachi 4:2 ESV",
    "content": "<strong>But for you who fear My name</strong>, the sun of righteousness shall rise with healing in its wings. You shall go out leaping <strong>like calves from the stall</strong>."
  },
  {
    "verseref": "Zechariah 13:1 ESV",
    "content": "On that day there shall be a fountain opened for the house of David and the inhabitants of Jerusalem, <strong>to cleanse them from sin and uncleanness</strong>."
  },
  {
    "verseref": "Luke 1:32 ESV",
    "content": "<strong>He will be great</strong> and will be called the <strong>Son of the Most High</strong>. And the Lord God will give to him the <strong>throne of His father David.</strong>"
  },
  {
    "verseref": "Isaiah 49:5 ESV",
    "content": "And now the LORD says, <strong>He who formed me from the womb to be His servant</strong>, to bring Jacob back to him; <strong>and that Israel might be gathered to Him</strong>-- for I am honored in the eyes of the LORD, <strong>and my God has become my strength</strong>"
  },
  {
    "verseref": "Luke 11:42 ESV",
    "content": "But woe to you Pharisees! <strong>For you tithe mint and rue and every herb, and neglect justice and the love of God</strong>. These you ought to have done, without neglecting the others."
  },
  {
    "verseref": "Psalm 103:12 ESV",
    "content": "as far as the<strong> east is from the west</strong>, so far does he <strong>remove our transgressions from us</strong>."
  },
  {
    "verseref": "2 Samuel 21:14 ESV",
    "content": "And they buried the bones of Saul and his son Jonathan in the land of Benjamin in Zela, in the tomb of Kish his father. <strong>And they did all that the king commanded</strong>. And after that God responded to the plea for the land."
  },
  {
    "verseref": "Isaiah 43:4 ESV",
    "content": "<strong>Because you are precious in my eyes, and honored, and I love you</strong>, I give men in return for you, peoples in exchange for your life."
  },
  {
    "verseref": "John 9:25 ESV",
    "content": "He answered, &quot;Whether he is a sinner I do not know. One thing I do know, that though <strong>I was blind</strong>, <strong>now I see</strong>.&quot;"
  },
  {
    "verseref": "Psalm 139:1 ESV",
    "content": "O LORD, you have <strong>searched me</strong> and <strong>known me!</strong>"
  },
  {
    "verseref": "1 Thessalonians 2:4 ESV",
    "content": "but just as we have been approved by God to be entrusted with the gospel, so we speak, not to please man, but to please God <strong>Who tests our hearts</strong>."
  },
  {
    "verseref": "Psalm 70:4 ESV",
    "content": "May all who seek you rejoice and be glad in you! May those who love your salvation say evermore, &quot;<strong>God is great!</strong>&quot;"
  },
  {
    "verseref": "Genesis 29:20 ESV",
    "content": "So Jacob served seven years for Rachel, and they seemed to him but a <strong>few days</strong> because of the love he had for her."
  },
  {
    "verseref": "Psalm 138:2 ESV",
    "content": "I bow down toward your holy temple and give thanks to your name for your steadfast love and your faithfulness, <strong>for You have exalted above all things Your name and Your word</strong>."
  },
  {
    "verseref": "Judges 16:15 ESV",
    "content": "And she said to him, &quot;How can you say, &#39;I love you,&#39; when your heart is not with me? You have mocked me these three times, and <strong>you have not told me where your great strength lies</strong>.&quot;"
  },
  {
    "verseref": "Proverbs 2:4&ndash;5 ESV",
    "content": "if you <strong>seek </strong>it like silver and <strong>search </strong>for it as for hidden treasures, then <strong>you will understand the fear of the LORD</strong> and<strong> find the knowledge of God</strong>."
  },
  {
    "verseref": "Luke 13:24 ESV",
    "content": "&quot;Strive to enter <strong>through the narrow door</strong>. For many, I tell you, will seek to enter <strong>and will not be able</strong>."
  },
  {
    "verseref": "Daniel 7:9 ESV",
    "content": "As I looked, thrones were placed, and the <strong>Ancient of Days took His seat</strong>; his clothing was white as snow, and the hair of his head like pure wool; his throne was fiery flames; its wheels were burning fire."
  },
  {
    "verseref": "Proverbs 4:23 ESV",
    "content": "Keep your heart with all vigilance, for from it flow <strong>the springs of life</strong>."
  },
  {
    "verseref": "Romans 12:18 ESV",
    "content": "If possible, so far as it depends on you, <strong>live peaceably with all</strong>."
  },
  {
    "verseref": "Psalm 118:24 ESV",
    "content": "This is the day <strong>that the LORD has made</strong>; let us rejoice and be glad in it."
  },
  {
    "verseref": "Psalm 30:5 ESV",
    "content": "For his anger is but for a moment, and his favor is for a lifetime. <strong>Weeping may tarry for the night, but joy comes with the morning</strong>."
  },
  {
    "verseref": "Matthew 5:4 ESV",
    "content": "Blessed are those who mourn, for they shall be <strong>comforted</strong>."
  },
  {
    "verseref": "Isaiah 43:19 ESV",
    "content": "Behold, I am doing a new thing; now it springs forth, do you not perceive it? <strong>I will make a way in the wilderness and rivers in the desert</strong>."
  },
  {
    "verseref": "Psalm 119:103 ESV",
    "content": "<strong>How sweet are your</strong> <strong>words </strong>to my taste, sweeter than honey to my mouth!"
  },
  {
    "verseref": "Psalm 34:18 ESV",
    "content": "<strong>The LORD is near</strong> to the brokenhearted and saves the crushed in spirit."
  },
  {
    "verseref": "James 3:17 ESV",
    "content": "But the wisdom from above is first pure, then peaceable, gentle, open to reason, full of mercy and good fruits, impartial and sincere."
  },
  {
    "verseref": "Genesis 2:23 ESV",
    "content": "Then the man said, &quot;<strong>This at last is bone of my bones</strong> <strong>and flesh of my flesh</strong>; she shall be called Woman, because she was taken out of Man.&quot;"
  },
  {
    "verseref": "Proverbs 10:26 ESV",
    "content": "<strong>Like vinegar to the teeth</strong> and <strong>smoke to the eyes</strong>, so is the sluggard to those who send him."
  },
  {
    "verseref": "Ezekiel 37:5 ESV",
    "content": "Thus says the Lord GOD to these <strong>bones</strong>: Behold, I will cause <strong>breath </strong>to enter you, <strong>and you shall live</strong>."
  },
  {
    "verseref": "Jonah 1:17 ESV",
    "content": "And the LORD appointed a great fish to swallow up Jonah. And Jonah was in the belly of the fish <strong>three days</strong> and <strong>three nights</strong>."
  },
  {
    "verseref": "Nehemiah 9:20 ESV",
    "content": "You gave your good Spirit to instruct them and <strong>did not withhold your manna from their mouth</strong> and gave them water for their thirst."
  },
  {
    "verseref": "Romans 10:17 ESV",
    "content": "So <strong>faith </strong>comes from hearing, and hearing <strong>through </strong>the <strong>word of Christ</strong>."
  },
  {
    "verseref": "Ezekiel 34:31 ESV",
    "content": "<strong>And you are my sheep</strong>, human sheep of my pasture, and <strong>I am your God</strong>, declares the Lord GOD."
  },
  {
    "verseref": "1 Kings 3:28 ESV",
    "content": "And all Israel heard of the judgment that the king had rendered, and they stood in awe of the king, <strong>because they perceived that the wisdom of God was in him to do justice</strong>."
  },
  {
    "verseref": "Exodus 27:21 ESV",
    "content": "In the tent of meeting, outside the veil that is before the testimony, <strong>Aaron and his sons shall tend it from evening to morning before the LORD</strong>. It shall be a statute forever to be observed throughout their generations by the people of Israel."
  },
  {
    "verseref": "Luke 12:8 ESV",
    "content": "And I tell you, everyone who<strong> acknowledges me before men</strong>, the Son of Man also will <strong>acknowledge </strong>before the angels of God"
  },
  {
    "verseref": "Proverbs 8:5 ESV",
    "content": "O simple ones, learn prudence; <strong>O fools, learn sense</strong>."
  },
  {
    "verseref": "Ezekiel 11:19 ESV",
    "content": "<strong>And I will give them one heart, and a new spirit I will put within them</strong>. I will remove the heart of stone from their flesh and give them a heart of flesh"
  },
  {
    "verseref": "Psalm 9:9 ESV",
    "content": "The LORD is a <strong>stronghold </strong>for the oppressed, a stronghold in times of trouble."
  },
  {
    "verseref": "Nehemiah 8:10 ESV",
    "content": "Then he said to them, &quot;Go your way. Eat the fat and drink sweet wine and send portions to anyone who has nothing ready, for this day is holy to our Lord. And do not be grieved, <strong>for the joy of the LORD is your strength</strong>.&quot;"
  },
  {
    "verseref": "Matthew 5:3 ESV",
    "content": "Blessed are the poor in spirit, <strong>for theirs is the kingdom of heaven</strong>."
  },
  {
    "verseref": "Psalm 38:9 ESV",
    "content": "<strong>O Lord</strong>, all my longing is before you; my sighing is not hidden from you."
  },
  {
    "verseref": "Jeremiah 31:33 ESV",
    "content": "For this is the covenant that I will make with the house of Israel after those days, declares the LORD: <strong>I will put my law within them</strong>, and I will write it on their hearts. And I will be their God, and they shall be My people."
  },
  {
    "verseref": "Colossians 3:23 ESV",
    "content": "<strong>Whatever you do, work heartily</strong>, as for the Lord and not for men"
  },
  {
    "verseref": "2 Corinthians 7:10 ESV",
    "content": "For godly grief produces a repentance that leads to <strong>salvation without regret</strong>, whereas worldly grief produces death."
  },
  {
    "verseref": "2 Samuel 7:28 ESV",
    "content": "And now, O Lord GOD, You are God, and <strong>Your words are true</strong>, and You have promised this good thing to your servant."
  },
  {
    "verseref": "2 Timothy 2:15 ESV",
    "content": "Do your best to present yourself to God as one <strong>approved</strong>, a worker who has no need to be ashamed, rightly handling the word of truth."
  },
  {
    "verseref": "John 10:28 ESV",
    "content": "I give them eternal life, and they will never perish, <strong>and no one will snatch them out of My hand</strong>."
  },
  {
    "verseref": "Galatians 6:9 ESV",
    "content": "And let us <strong>not grow weary of doing good</strong>, for in due season we will reap, if we do not give up."
  },
  {
    "verseref": "Psalm 31:13&ndash;14 ESV",
    "content": "For I hear the whispering of many-- terror on every side!-- as they scheme together against me, as they plot to take my life. <strong>But I trust in You</strong>, <strong>O LORD</strong>; I say, &quot;<strong>You are my God</strong>.&quot;"
  },
  {
    "verseref": "Psalm 98:6 ESV",
    "content": "With trumpets and the sound of the horn <strong>make a joyful noise before the King, the LORD</strong>!"
  },
  {
    "verseref": "Romans 5:7&ndash;8 ESV",
    "content": "For one will scarcely die for a<strong> righteous person</strong>--though perhaps for a <strong>good person</strong> one would dare even to die-- but God shows his love for us in that while we were still <strong>sinners</strong>, <strong>Christ died for us</strong>."
  },
  {
    "verseref": "John 3:16 ESV",
    "content": "For <strong>God </strong>so <strong>loved the world</strong>, that he gave his only Son, that whoever believes in him should not perish but have eternal life."
  },
  {
    "verseref": "1 Corinthians 1:18 ESV",
    "content": "For the word of the cross is folly to those who are perishing, but to <strong>us who are being saved it is the power of God</strong>."
  },
  {
    "verseref": "1 John 2:15 ESV",
    "content": "<strong>Do not</strong> <strong>love </strong>the world or the <strong>things </strong>in the <strong>world</strong>. If anyone loves the world, the love of the Father is not in him."
  },
  {
    "verseref": "Isaiah 25:7&ndash;8 ESV",
    "content": "And he will swallow up on this mountain the covering that is cast over all peoples, the veil that is spread over all nations. <strong>He will swallow up death forever</strong>; and the Lord GOD will wipe away tears from all faces, and the reproach of his people he will take away from all the earth, for the LORD has spoken."
  },
  {
    "verseref": "Ephesians 2:19 ESV",
    "content": "So then you are <strong>no longer strangers and aliens, but you are fellow citizens with the saints</strong> and members of the household of God"
  },
  {
    "verseref": "Psalm 97:1 ESV",
    "content": "<strong> The LORD reigns</strong>, let the <strong>earth rejoice</strong>; let the many <strong>coastlands</strong> <strong>be glad</strong>!"
  },
  {
    "verseref": "Hebrews 9:12 ESV",
    "content": "he entered once for all into the holy places, not by means of the blood of goats and calves but <strong>by means of His own blood, thus securing an eternal redemption</strong>."
  },
  {
    "verseref": "Psalm 27:14 ESV",
    "content": "<strong>Wait for the LORD</strong>; be strong, and let your heart take courage; <strong>wait for the LORD</strong>!"
  },
  {
    "verseref": "Matthew 9:13 ESV",
    "content": "Go and learn what this means: &#39;<strong>I desire mercy, and not sacrifice</strong>.&#39; For I came not to call the righteous, but sinners."
  },
  {
    "verseref": "Exodus 3:4&ndash;5 ESV",
    "content": "When the LORD saw that he turned aside to see, God called to him out of the bush, &quot;<strong>Moses, Moses!</strong>&quot; And he said, &quot;Here I am.&quot; Then he said, &quot;Do not come near; take your sandals off your feet, for the place on which you are standing is <strong>holy ground.</strong>&quot;"
  },
  {
    "verseref": "Ephesians 5:7&ndash;8 ESV",
    "content": "Therefore do not become partners with them; for at one time you were darkness, but now you are light in the Lord. <strong>Walk as children of light</strong>"
  },
  {
    "verseref": "Ecclesiastes 12:13 ESV",
    "content": "The end of the matter; all has been heard. <strong>Fear God and keep his commandments</strong>, for this is the whole duty of man."
  },
  {
    "verseref": "2 Corinthians 3:18 ESV",
    "content": "And we all, with unveiled face, beholding the glory of the Lord, are being <strong>transformed </strong>into the same image from one degree of glory to another..."
  },
  {
    "verseref": "John 16:33 ESV",
    "content": "I have said these things to you, that in me you may have peace. In the world you will have tribulation. <strong>But take heart</strong>; <strong>I have overcome the world</strong>."
  },
  {
    "verseref": "Hebrews 12:6 ESV",
    "content": "For the Lord <strong>disciplines the one he loves</strong>, and chastises every son whom he receives."
  },
  {
    "verseref": "Matthew 25:34 ESV",
    "content": "Then the King will say to those on his right, &#39;Come, you who are blessed by my Father, <strong>inherit the kingdom prepared for you</strong> from the foundation of the world."
  },
  {
    "verseref": "Psalm 34:7 ESV",
    "content": "<strong>The angel of the LORD encamps around those who fear him</strong>, and delivers them."
  },
  {
    "verseref": "Jeremiah 31:16 ESV",
    "content": "Thus says the LORD: &quot;<strong>Keep your voice from weeping, and your eyes from tears, for there is a reward for your work, declares the LORD</strong>, and they shall come back from the land of the enemy."
  },
  {
    "verseref": "Hebrews 10:25 ESV",
    "content": "not neglecting to meet together, as is the habit of some, <strong>but encouraging one another</strong>, and all the more as you see the Day drawing near."
  },
  {
    "verseref": "2 Corinthians 9:6&ndash;7 ESV",
    "content": "The point is this: whoever <strong>sows sparingly</strong> will also <strong>reap sparingly</strong>, and whoever<strong> sows bountifully</strong> will also <strong>reap bountifully</strong>. Each one must give as he has decided in his heart, not reluctantly or under compulsion, for God loves a cheerful giver."
  },
  {
    "verseref": "John 14:16 ESV",
    "content": " And <strong>I</strong> will ask the <strong>Father</strong>, and he will give you another <strong>Helper</strong>, to be with you forever"
  },
  {
    "verseref": "Jude 1:24 ESV",
    "content": "Now to him who is able to keep you from stumbling and to present you <strong>blameless </strong>before the presence of his glory with great joy"
  },
  {
    "verseref": "Psalm 34:3 ESV",
    "content": "Oh, <strong>magnify the LORD</strong> with me, and let us <strong>exalt His name</strong> together!"
  },
  {
    "verseref": "Galatians 1:3&ndash;5 ESV",
    "content": "Grace to you and peace from God our Father and the Lord Jesus Christ, <strong>Who gave himself for our sins to deliver us from the present evil age</strong>, according to the will of our God and Father, to whom be the glory forever and ever. Amen."
  },
  {
    "verseref": "Isaiah 49:6 ESV",
    "content": "It is too light a thing that you should be my servant to raise up the tribes of Jacob and to bring back the preserved of Israel;<strong> I will make you as a light for the nations, that my salvation may reach to the end of the earth</strong>."
  },
  {
    "verseref": "1 Corinthians 15:55&ndash;57 ESV",
    "content": "O death, where is your victory? O death, where is your sting?&quot; The sting of death is sin, and the power of sin is the law. <strong>But thanks be to God, who gives us the victory through our Lord Jesus Christ</strong>."
  },
  {
    "verseref": "Romans 8:38&ndash;39 ESV",
    "content": "For I am sure that neither <strong>death </strong>nor <strong>life</strong>, nor <strong>angels </strong>nor <strong>rulers</strong>, nor <strong>things</strong> <strong>present </strong>nor <strong>things to come</strong>, nor <strong>powers</strong>, nor <strong>height </strong>nor <strong>depth</strong>, nor anything else in <strong>all creation</strong>, will be able to separate us from the love of God in Christ Jesus our Lord."
  },
  {
    "verseref": "Psalm 96:2&ndash;3 ESV",
    "content": "Sing to the LORD, bless his name; <strong>tell of his salvation from day to day</strong>. <strong>Declare his glory among the nations</strong>, his marvelous works among all the peoples!"
  },
  {
    "verseref": "2 Corinthians 6:17 ESV",
    "content": "<strong>Therefore go out from their midst</strong>, and be separate from them, says the Lord, and touch no unclean thing; then I will welcome you"
  },
  {
    "verseref": "Isaiah 35:4&ndash;5 ESV",
    "content": "Say to those who have an anxious heart, &quot;<strong>Be strong; fear not!</strong> Behold, your God will come with vengeance, with the recompense of God. He will come and save you.&quot; Then the eyes of the blind shall be opened, and the ears of the deaf unstopped;"
  },
  {
    "verseref": "Isaiah 25:6 ESV",
    "content": "On this mountain the <strong>LORD of hosts</strong> will make for all peoples a feast of <strong>rich food</strong>, a feast of <strong>well-aged wine</strong>, of <strong>rich food full of marrow</strong>, of <strong>aged wine well refined</strong>."
  },
  {
    "verseref": "Psalm 42:1 ESV",
    "content": "-<strong> As a deer pants for flowing streams</strong>, so pants my soul for You, O God.</"
  },
  {
    "verseref": "Revelation 4:8 ESV",
    "content": "And the four living creatures, each of them with six wings, are full of eyes all around and within, and day and night they never cease to say, &quot;<strong>Holy, holy, holy</strong>, is the Lord God Almighty, who was and is and is to come!&quot;"
  },
  {
    "verseref": "Romans 6:23 ESV",
    "content": "For the wages of sin is death, <strong>but the free gift of God is eternal life in Christ Jesus our Lord</strong>."
  },
  {
    "verseref": "Colossians 3:12 ESV",
    "content": "Put on then, as God&#39;s chosen ones, holy and beloved, <strong>compassionate hearts</strong>, <strong>kindness</strong>, <strong>humility</strong>, <strong>meekness</strong>, and <strong>patience</strong>"
  },
  {
    "verseref": "Colossians 1:15 ESV",
    "content": "He is the image of the <strong>invisible God</strong>, the firstborn of all creation."
  },
  {
    "verseref": "1 Corinthians 15:21&ndash;22 ESV",
    "content": "For as by a man came death, by a man has come also the resurrection of the dead. <strong>For as in Adam all die, so also in Christ shall all be made alive</strong>."
  },
  {
    "verseref": "James 1:22 ESV",
    "content": "But <strong>be doers of the word</strong>, and not hearers only, deceiving yourselves."
  },
  {
    "verseref": "Psalm 27:4 ESV",
    "content": "One thing have I asked of the LORD, <strong>that will I seek after: that I may dwell in the house of the LORD all the days of my life</strong>, to gaze upon the beauty of the LORD and to inquire in his temple."
  },
  {
    "verseref": "2 Corinthians 5:8 ESV",
    "content": "Yes, we are of good courage, and we would rather be away from the body and at <strong>home </strong>with the <strong>Lord</strong>."
  },
  {
    "verseref": "Matthew 5:16 ESV",
    "content": "In the same way, let your light shine before others, so that they may see your good works and give glory to your Father who is in heaven."
  },
  {
    "verseref": "1 Peter 1:8&ndash;9 ESV",
    "content": "Though you have not seen him, you love him. Though you do not now see him, you believe in him and rejoice with <strong>joy </strong>that is inexpressible and filled with glory, obtaining the outcome of your faith, the salvation of your souls."
  },
  {
    "verseref": "Proverbs 14:12 ESV",
    "content": "There is a way that seems <strong>right to a man</strong>, but its end <strong>is the way to death</strong>."
  },
  {
    "verseref": "Deuteronomy 32:3&ndash;4 ESV",
    "content": "For I will proclaim the name of the LORD; ascribe greatness to our God! &quot;<strong>The Rock, his work is perfect, for all his ways are justice</strong>. A God of faithfulness and without iniquity, just and upright is he."
  },
  {
    "verseref": "Psalm 67:3&ndash;4 ESV",
    "content": "Let the peoples praise you, O God; let all the peoples praise you! <strong>Let the nations be glad and sing for joy</strong>, for you judge the peoples with equity and guide the nations upon earth."
  },
  {
    "verseref": "Psalm 74:16 ESV",
    "content": "Yours is the day, Yours also the night; You have <strong>established the heavenly lights and the sun</strong>."
  },
  {
    "verseref": "1 Thessalonians 4:14 ESV",
    "content": "For since we believe that<strong> Jesus died and rose again</strong>, even so, through Jesus, God will bring with him those who have fallen asleep."
  },
  {
    "verseref": "Psalm 23:4 ESV",
    "content": "Even though I walk through the valley of the shadow of death, I will fear no evil, <strong>for You are with me</strong>; Your rod and Your staff, they comfort me."
  },
  {
    "verseref": "John 21:12 ESV",
    "content": "Jesus said to them, &quot;Come and have breakfast.&quot; Now none of the disciples dared ask him, &quot;Who are you?&quot; <strong>They knew it was the Lord</strong>."
  },
  {
    "verseref": "2 Corinthians 5:21 ESV",
    "content": "For our sake <strong>He made him to be sin</strong> Who knew no sin, <strong>so that in Him we might become the righteousness of God</strong>."
  },
  {
    "verseref": "Proverbs 21:30 ESV",
    "content": "No wisdom, no understanding, no counsel can avail against <strong>the LORD</strong>."
  },
  {
    "verseref": "Leviticus 20:26 ESV",
    "content": "<strong>You shall be holy to me</strong>, <strong>for I the LORD am holy</strong> and have separated you from the peoples, that you should be mine."
  },
  {
    "verseref": "Psalm 74:17 ESV",
    "content": "You have fixed all the boundaries of the earth; <strong>You have made</strong> summer and winter."
  },
  {
    "verseref": "John 7:17 ESV",
    "content": "If <strong>anyone&#39;s will</strong> is to do <strong>God&#39;s will</strong>, he will know whether the teaching is from God or whether I am speaking on my own authority."
  },
  {
    "verseref": "Genesis 22:8 ESV",
    "content": "Abraham said, &quot;<strong>God will provide for himself the lamb for a burnt offering, my son</strong>.&quot; So they went both of them together."
  },
  {
    "verseref": "Romans 15:13 ESV",
    "content": "May the God of <strong>hope</strong> fill you with all joy and peace in believing, so that by the power of the Holy Spirit you may abound in hope."
  },
  {
    "verseref": "2 Timothy 2:3-4 ESV",
    "content": "Share in <strong>suffering </strong>as a good soldier of<strong> Christ Jesus</strong>. No soldier gets entangled in civilian pursuits, since his aim is to please the one who enlisted him."
  },
  {
    "verseref": "Philemon 1:6 ESV",
    "content": ".. I pray that the <strong>sharing </strong>of <strong>your faith</strong> may become effective for the <strong>full knowledge</strong> of <strong>every good thing</strong> that is in us <strong>for the sake </strong>of <strong>Christ</strong>."
  },
  {
    "verseref": "Romans 6:4 ESV",
    "content": "We were buried therefore with him by baptism into death, in order that, just as Christ was raised from the dead by the glory of the Father, <strong>we too might walk in newness of life</strong>."
  },
  {
    "verseref": "2 Corinthians 8:9 ESV",
    "content": "For you know the grace of our Lord Jesus Christ, that though he was rich, <strong>yet for your sake he became poor</strong>, so that you by his poverty might become rich."
  },
  {
    "verseref": "Proverbs 11:25 ESV",
    "content": "Whoever brings blessing will be enriched, and one who waters <strong>will himself be watered</strong>."
  },
  {
    "verseref": "Numbers 6:24-26 ESV",
    "content": "<strong>The LORD</strong> bless you and <strong>keep </strong>you; <strong>the LORD</strong> make his face to shine upon you and be <strong>gracious </strong>to you; <strong>the LORD</strong> lift up his countenance upon you and give you <strong>peace</strong>."
  },
  {
    "verseref": "Deuteronomy 8:10 ESV",
    "content": "And you shall eat and be full, and you shall <strong>bless the LORD your God</strong> for the good land he has given you."
  },
  {
    "verseref": "Hebrews 13:20-21 ESV",
    "content": "Now may the <strong>God of peace</strong> who brought again from the dead our Lord Jesus, the <strong>great shepherd</strong> of the sheep, <strong>by the blood of the eternal covenant,</strong> equip you with everything good <strong>that you may do his will</strong>."
  },
  {
    "verseref": "Deuteronomy 8:3 ESV",
    "content": "And he humbled you and let you hunger and <strong>fed you with manna</strong>, which you did not know, nor did your fathers know, that he might make you know that man does not live by bread alone, but man lives by every word that comes from the mouth of the LORD."
  },
  {
    "verseref": "James 1:17 ESV",
    "content": "Every good gift and every perfect gift is from above, coming down from the <strong>Father of lights</strong>, with whom there is no variation or shadow due to change."
  },
  {
    "verseref": "Hebrews 4:12 ESV",
    "content": "For the word of God is living and active, sharper than any two-edged sword, <strong>piercing to the division of soul and of spirit</strong>, of joints and of marrow, and <strong>discerning the thoughts and intentions of the heart</strong>."
  },
  {
    "verseref": "Job 19:25-26 ESV",
    "content": "For I know that <strong>my Redeemer lives</strong>, and at the last <strong>He will stand upon the earth</strong>. And after my skin has been thus destroyed, yet in my flesh I shall see God.."
  },
  {
    "verseref": "Hebrews 4:15 ESV",
    "content": "For we do not have a high priest who is unable to sympathize with our weaknesses, <strong>but one who in every respect has been tempted as we are, yet without sin</strong>."
  },
  {
    "verseref": "Deuteronomy 6:17 ESV",
    "content": "You shall <strong>diligently keep the commandments</strong> of the LORD your God, and his testimonies and his statutes, <strong>which he has commanded you</strong>."
  },
  {
    "verseref": "Colossians 3:16 ESV",
    "content": "Let the word of Christ <strong>dwell in you richly</strong>, teaching and admonishing one another in all wisdom, singing psalms and hymns and spiritual songs, with thankfulness in your hearts to God."
  },
  {
    "verseref": "Acts 20:24 ESV",
    "content": "But I do not account my life of any value nor as precious to myself, <strong>if only I may finish my course</strong> and the ministry that I received from the Lord Jesus, to testify to the gospel of the grace of God."
  },
  {
    "verseref": "1 Timothy 6:11 ESV",
    "content": "But as for you, O man of God, <strong>flee </strong>these things. <strong>Pursue </strong>righteousness, godliness, faith, love, steadfastness, gentleness."
  },
  {
    "verseref": "Isaiah 64:8-9 ESV",
    "content": "<strong>But now, O LORD, you are our Father; we are the clay, and you are our potter</strong>; we are all the work of your hand. Be not so terribly angry, O LORD, and remember not iniquity forever. Behold, please look, we are all your people."
  },
  {
    "verseref": "Luke 24:52-53 ESV",
    "content": "And they <strong>worshiped Him</strong> and returned to Jerusalem with great joy, and were continually in the temple blessing God."
  },
  {
    "verseref": "Romans 10:14 ESV",
    "content": "How then will they call on him in whom they have not believed? And how are they to believe in him of whom they have never heard? <strong>And how are they to hear without someone preaching?</strong>"
  },
  {
    "verseref": "Ephesians 1:13-14 ESV",
    "content": "In him you also, when you heard the word of truth, the gospel of your salvation, and believed in him, <strong>were sealed with the promised Holy Spirit</strong>, who is the guarantee of our inheritance until we acquire possession of it, to the praise of his glory."
  },
  {
    "verseref": "Zechariah 2:10 ESV",
    "content": "<strong>Sing </strong>and <strong>rejoice</strong>, O daughter of Zion, for behold, I come and I will dwell in your midst, declares the LORD."
  },
  {
    "verseref": "Luke 18:17 ESV",
    "content": "Truly, I say to you, whoever does not receive the kingdom of God <strong>like a child</strong> shall not enter it."
  },
  {
    "verseref": "Revelation 19:7 ESV",
    "content": "Let us rejoice and exult and give him the glory, for the <strong>marriage </strong>of the <strong>Lamb </strong>has come, and his <strong>Bride </strong>has made herself ready;"
  },
  {
    "verseref": "Isaiah 58:13-14 ESV",
    "content": "If you turn back your foot from the Sabbath, from doing your pleasure on my holy day, and call the Sabbath a delight and the holy day of the LORD honorable; if you honor it, not going your own ways, or seeking your own pleasure, or talking idly; <strong>then you shall take delight in the LORD, and I will make you ride on the heights of the earth</strong>"
  },
  {
    "verseref": "Luke 22:32 ESV",
    "content": "but I have prayed for you that <strong>your faith may not fail</strong>. And when you have turned again, strengthen your brothers."
  },
  {
    "verseref": "Psalm 27:1-2 ESV",
    "content": "<strong>The LORD is my light </strong>and my <strong>salvation</strong>; whom shall I fear? <strong>The LORD</strong> is the <strong>stronghold </strong>of my <strong>life</strong>; <strong>of whom shall I be afraid?</strong> When evildoers assail me to eat up <strong>my flesh</strong>, my adversaries and foes, it is they who stumble and fall."
  },
  {
    "verseref": "Colossians 2:10 ESV",
    "content": "and you have been filled in him, who is the <strong>head of all</strong> rule and authority."
  },
  {
    "verseref": "Colossians 2:10 ESV",
    "content": "and you have been filled in him, who is the head of all rule and authority."
  },
  {
    "verseref": "Zechariah 2:11 ESV",
    "content": "<strong>And many nations shall join themselves to the LORD in that day</strong>, and shall be my people. And I will dwell in your midst, and you shall know that the LORD of hosts has sent me to you."
  },
  {
    "verseref": "1 Kings 17:16 ESV",
    "content": "<strong>The jar of flour was not spent</strong>, neither did the jug of oil become empty, according to the word of the LORD that he spoke by Elijah."
  },
  {
    "verseref": "Song of Songs 3:1 ESV",
    "content": "On my bed by night I sought him whom my soul <strong>loves</strong>; I sought him, but found him not."
  },
  {
    "verseref": "Galatians 6:14 ESV",
    "content": "But far be it from me to boast except in the cross of our <strong>Lord Jesus Christ</strong>, by which the world has been crucified to me, and I to the world."
  },
  {
    "verseref": "Ephesians 5:1 ESV",
    "content": "Therefore be <strong>imitators </strong>of <strong>God</strong>, as beloved children."
  },
  {
    "verseref": "Psalm 103:1 ESV",
    "content": "Of David. <strong>Bless the LORD</strong>, O my soul, and all that is within me, bless his holy name!"
  },
  {
    "verseref": "Matthew 25:21 ESV",
    "content": "His master said to him, &#39;Well done, good and faithful servant. You have been faithful over a little; I will set you over much.<strong> Enter into</strong> the joy of your master.&#39;"
  },
  {
    "verseref": "Mark 13:26 ESV",
    "content": "And then they will see the Son of Man coming in clouds with <strong>great power and glory</strong>."
  },
  {
    "verseref": "1 Corinthians 15:58 ESV",
    "content": "<strong>Therefore</strong>, my beloved brothers, <strong>be steadfast</strong>, <strong>immovable</strong>, always abounding in the work of the <strong>Lord</strong>, knowing that in the Lord your labor is not in vain."
  },
  {
    "verseref": "Zechariah 3:9 ESV",
    "content": "For behold, on the stone that I have set before Joshua, on a single stone with seven eyes, I will engrave its inscription, declares the LORD of hosts, and <strong>I will remove the iniquity of this land </strong>in a single day."
  },
  {
    "verseref": "Acts 14:22 ESV",
    "content": "strengthening the souls of the disciples, encouraging them to continue in the faith, and saying that <strong>through many tribulations we must enter the kingdom of God</strong>."
  },
  {
    "verseref": "Proverbs 3:5-6 ESV",
    "content": "<strong>Trust in the LORD with all your heart</strong>, and do not lean on your own understanding. In all your ways acknowledge him, and <strong>he will make straight your paths</strong>."
  },
  {
    "verseref": "John 20:29 ESV",
    "content": "Jesus said to him, &quot;<strong>Have you believed because you have seen me? Blessed are those who have not seen and yet have believed.</strong>&quot;"
  },
  {
    "verseref": "2 Peter 1:4 ESV",
    "content": "..by which he has granted to us <strong>His precious and very great promises</strong>, so that through them you may become partakers of the divine nature, having escaped from the corruption that is in the world because of sinful desire."
  },
  {
    "verseref": "Hebrews 2:17 ESV",
    "content": "<strong>Therefore he had to be made like his brothers in every respect</strong>, so that he might become a merciful and faithful high priest in the service of God, to make propitiation for the sins of the people."
  },
  {
    "verseref": "Matthew 1:21 ESV",
    "content": "She will bear a son, and you shall call his name Jesus, <strong>for he will save</strong> <strong>his people from their sins</strong>."
  },
  {
    "verseref": "John 1:14 ESV",
    "content": "<strong>And the Word</strong> <strong>became flesh</strong> <strong>and dwelt among us</strong>, and we have seen his glory, glory as of the only Son from the Father, full of grace and truth."
  },
  {
    "verseref": "Psalm 31:5 ESV",
    "content": "<strong>Into your hand I commit my spirit</strong>; you have redeemed me, O LORD, faithful God."
  },
  {
    "verseref": "1 John 1:5 ESV",
    "content": " This is the message we have heard from him and proclaim to you, that <strong>God is light</strong>, and in him is no darkness at all."
  },
  {
    "verseref": "Jeremiah 31:17 ESV",
    "content": "There is <strong>hope for your future</strong>, declares the LORD, and your children shall come back to their own country."
  },
  {
    "verseref": "Isaiah 65:17 ESV",
    "content": "For behold, <strong>I create new heavens and a new earth</strong>, and the former things shall not be remembered or come into mind."
  },
  {
    "verseref": "Revelation 21:4 ESV",
    "content": "<strong>He will wipe away every tear from their eyes</strong>, and death shall be no more, neither shall there be mourning, nor crying, nor pain anymore, for the former things have passed away."
  },
  {
    "verseref": "Revelation 21:5 ESV",
    "content": "And he who was seated on the throne said, &quot;<strong>Behold, I am making all things new</strong>.&quot; Also he said, &quot;Write this down, for these words are trustworthy and true.&quot;"
  }
]